{
  "success": true,
  "full_text": "This recording, Missouri 17, is copyrighted the International Dialects of English Archive. When a sunlight strikes, raindrops in the air, they act as a prism and form a rainbow. The rainbow is a division of wildlife into many beautiful colors. These take the shape of a long, round arch, with its path high above and its two ends, apparently, beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted it as a miracle without physical explanations. To the Hebrews, it was a token that was, to the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from the gods to foretell war or heavy rain. The Norsemen considered the rainbow as a bridge over which the gods passed from earth to their home in the sky. Others have tried to explain the phenomenon, but physically, Aristotle thought that the rainbow was caused by reflection of the sun's rays by the rain. Since then, physicists have found that it is not reflection but refraction by these raindrops which causes the rainbow. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drop and the width of the colored band increases as the size of the drops increase. The actual primary rainbow observed is said to be the effect of the super imposition of the number of bows. If the red of the second bow falls upon the green of the first, the result is to give a bow with the abnormally wide yellow band since red and green light would mix formed yellow. This is a very uncommon type of bow. One showing mainly red and yellow with little or no green or blue. A story from my childhood is my grandparents had a farm and we would often go fishing up at the farm and one day my dad and my grandpa took me fishing and I caught a catfish and I was probably five years old at the time. So I caught the catfish, reeled it in and grandpa grabbed the fish. Took the hook out of his mouth and was holding it. It was pretty good sized fish and he was able to squeeze the fish in such a way that the mouth would move. He could control it and grandpa owls started making the sounds of a fish and the sounds you know like he was speaking to me. The fish was saying you know yeah don't leave that, don't eat me please. So he did need the fish and the throwback. I was the kickball champion. My team was the reigning kickball champion and first and second grade. I was team captain and you know how you would always pick.",
  "segments": [
    {
      "start": 0.0,
      "end": 6.32,
      "text": "This recording, Missouri 17, is copyrighted the International Dialects of English Archive."
    },
    {
      "start": 6.32,
      "end": 11.84,
      "text": "When a sunlight strikes, raindrops in the air, they act as a prism and form a rainbow."
    },
    {
      "start": 11.84,
      "end": 18.080000000000002,
      "text": "The rainbow is a division of wildlife into many beautiful colors. These take the shape of a long,"
    },
    {
      "start": 18.080000000000002,
      "end": 23.68,
      "text": "round arch, with its path high above and its two ends, apparently, beyond the horizon."
    },
    {
      "start": 24.32,
      "end": 29.76,
      "text": "There is, according to legend, a boiling pot of gold at one end. People look"
    },
    {
      "start": 29.76,
      "end": 35.36,
      "text": "but no one ever finds it. When a man looks for something beyond his reach, his friends say he"
    },
    {
      "start": 35.36,
      "end": 40.400000000000006,
      "text": "is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have"
    },
    {
      "start": 40.400000000000006,
      "end": 46.0,
      "text": "explained the rainbow in various ways. Some have accepted it as a miracle without physical"
    },
    {
      "start": 47.040000000000006,
      "end": 53.760000000000005,
      "text": "explanations. To the Hebrews, it was a token that was, to the Hebrews, it was a token that there"
    },
    {
      "start": 53.76,
      "end": 59.68,
      "text": "would be no more universal floods. The Greeks used to imagine that it was a sign from the gods"
    },
    {
      "start": 59.68,
      "end": 65.28,
      "text": "to foretell war or heavy rain. The Norsemen considered the rainbow as a bridge over which the"
    },
    {
      "start": 65.28,
      "end": 71.12,
      "text": "gods passed from earth to their home in the sky. Others have tried to explain the phenomenon,"
    },
    {
      "start": 71.12,
      "end": 76.8,
      "text": "but physically, Aristotle thought that the rainbow was caused by reflection of the sun's"
    },
    {
      "start": 76.8,
      "end": 83.44,
      "text": "rays by the rain. Since then, physicists have found that it is not reflection but refraction"
    },
    {
      "start": 83.44,
      "end": 89.67999999999999,
      "text": "by these raindrops which causes the rainbow. Many complicated ideas about the rainbow have been"
    },
    {
      "start": 89.67999999999999,
      "end": 95.44,
      "text": "formed. The difference in the rainbow depends considerably upon the size of the drop and the"
    },
    {
      "start": 95.44,
      "end": 102.56,
      "text": "width of the colored band increases as the size of the drops increase. The actual primary rainbow"
    },
    {
      "start": 102.56,
      "end": 108.64,
      "text": "observed is said to be the effect of the super imposition of the number of bows. If the red of"
    },
    {
      "start": 108.64,
      "end": 114.4,
      "text": "the second bow falls upon the green of the first, the result is to give a bow with the abnormally"
    },
    {
      "start": 114.4,
      "end": 120.48,
      "text": "wide yellow band since red and green light would mix formed yellow. This is a very uncommon type of"
    },
    {
      "start": 120.48,
      "end": 129.2,
      "text": "bow. One showing mainly red and yellow with little or no green or blue. A story from my childhood"
    },
    {
      "start": 130.16,
      "end": 138.48,
      "text": "is my grandparents had a farm and we would often go fishing up at the farm and one day my dad and"
    },
    {
      "start": 138.48,
      "end": 145.6,
      "text": "my grandpa took me fishing and I caught a catfish and I was probably five years old at the time."
    },
    {
      "start": 146.72,
      "end": 152.16,
      "text": "So I caught the catfish, reeled it in and grandpa grabbed the fish. Took the hook out of his mouth"
    },
    {
      "start": 152.16,
      "end": 158.32,
      "text": "and was holding it. It was pretty good sized fish and he was able to squeeze the fish in such a"
    },
    {
      "start": 158.32,
      "end": 164.64,
      "text": "way that the mouth would move. He could control it and grandpa owls started making the sounds"
    },
    {
      "start": 164.64,
      "end": 169.6,
      "text": "of a fish and the sounds you know like he was speaking to me. The fish was saying you know"
    },
    {
      "start": 169.6,
      "end": 176.32,
      "text": "yeah don't leave that, don't eat me please. So he did need the fish and the throwback."
    },
    {
      "start": 177.51999999999998,
      "end": 185.2,
      "text": "I was the kickball champion. My team was the reigning kickball champion and first and second grade."
    },
    {
      "start": 185.2,
      "end": 189.2,
      "text": "I was team captain and you know how you would always pick."
    }
  ],
  "language": "en",
  "duration": 0
}