{
  "success": true,
  "full_text": "This recording, Missouri 16, is copyrighted the International Dialects of English Archive. I was born and raised in Springfield, Missouri, which is three hours south of Kansas City, and I lived there for 18 years, and then I moved to Kansas City, and I went to the Kansas City Art Institute for four years, and then I went down the street to UMKC, and I've been there for three. There's a lot of golf courses, and a lot of country clubs. People are big on that. Fishing, we're the home of the Bass Pro. Not very much, because I'm very busy, this is my last year, so I think I've been home maybe four times this year. I'm going to go home a ticket, though. Yeah, I've had a change in my accent. Whenever I go home, I notice my dad has a really bad one. He says wash, fire, stuff like that, so I definitely notice when I go home, an Adam Scally makes fun of me a lot, because he says like pillow or pillow, and I said pillow, things like that. Yeah, I noticed little things, but I don't think that I have a really significant accent as some of my family does. When the sunlight strikes, raindrops in the air, they add to the prison and form a rainbow. The rainbow is a division of a white light into many beautiful colors. These take the shape of a long round arch with its path high above, and it's two ends apparently beyond the horizon. There is according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his rents say he is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted this as a miracle without physical explanation. To the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from God, from the gods, to foretell war, heavy rain. The Norsemen considered the rainbow as a bridge over which the gods passed from Earth to their home in the sky. Others have tried to explain the phenomenon physically. Aristotle thought that the rainbow was caused by reflection of the sun's rays, by the rain. Since then, businesses have not found that it is not reflection, but refraction by the raindrops which causes the rainbows. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drops and the width of the colored band increases as the size of the drops increases. The actual primary rainbow observed is said to be the effect of superimposition of a number of bows. If the red of the second bow falls upon the green of the first, the result is to give a bow with an abnormally wide yellow band since red and green light that when makes form yellow. This is a very common type of bow one showing mainly red and yellow with little or no green or blue.",
  "segments": [
    {
      "start": 0.0,
      "end": 5.28,
      "text": "This recording, Missouri 16, is copyrighted the International Dialects of English Archive."
    },
    {
      "start": 6.32,
      "end": 12.48,
      "text": "I was born and raised in Springfield, Missouri, which is three hours south of Kansas City,"
    },
    {
      "start": 13.44,
      "end": 23.44,
      "text": "and I lived there for 18 years, and then I moved to Kansas City, and I went to the Kansas City Art"
    },
    {
      "start": 23.44,
      "end": 30.240000000000002,
      "text": "Institute for four years, and then I went down the street to UMKC, and I've been there for three."
    },
    {
      "start": 31.840000000000003,
      "end": 37.760000000000005,
      "text": "There's a lot of golf courses, and a lot of country clubs. People are big on that."
    },
    {
      "start": 40.16,
      "end": 42.8,
      "text": "Fishing, we're the home of the Bass Pro."
    },
    {
      "start": 46.400000000000006,
      "end": 51.6,
      "text": "Not very much, because I'm very busy, this is my last year, so I think I've been home maybe"
    },
    {
      "start": 51.6,
      "end": 54.160000000000004,
      "text": "four times this year. I'm going to go home a ticket, though."
    },
    {
      "start": 55.92,
      "end": 60.480000000000004,
      "text": "Yeah, I've had a change in my accent. Whenever I go home, I notice my dad has a really bad one. He says"
    },
    {
      "start": 60.480000000000004,
      "end": 69.2,
      "text": "wash, fire, stuff like that, so I definitely notice when I go home, an Adam Scally makes fun of me a lot,"
    },
    {
      "start": 69.2,
      "end": 75.04,
      "text": "because he says like pillow or pillow, and I said pillow, things like that. Yeah, I noticed"
    },
    {
      "start": 75.12,
      "end": 82.08000000000001,
      "text": "little things, but I don't think that I have a really significant accent as some of my family does."
    },
    {
      "start": 83.12,
      "end": 87.92,
      "text": "When the sunlight strikes, raindrops in the air, they add to the prison and form a rainbow. The"
    },
    {
      "start": 87.92,
      "end": 93.44000000000001,
      "text": "rainbow is a division of a white light into many beautiful colors. These take the shape of a long"
    },
    {
      "start": 93.44000000000001,
      "end": 98.64000000000001,
      "text": "round arch with its path high above, and it's two ends apparently beyond the horizon. There is"
    },
    {
      "start": 98.64,
      "end": 104.56,
      "text": "according to legend, a boiling pot of gold at one end. People look, but no one ever finds it."
    },
    {
      "start": 104.56,
      "end": 109.28,
      "text": "When a man looks for something beyond his reach, his rents say he is looking for the pot of gold"
    },
    {
      "start": 109.28,
      "end": 114.32,
      "text": "at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways."
    },
    {
      "start": 114.32,
      "end": 118.64,
      "text": "Some have accepted this as a miracle without physical explanation. To the Hebrews, it was a token"
    },
    {
      "start": 118.64,
      "end": 124.0,
      "text": "that there would be no more universal floods. The Greeks used to imagine that it was a sign from God,"
    },
    {
      "start": 124.08,
      "end": 129.68,
      "text": "from the gods, to foretell war, heavy rain. The Norsemen considered the rainbow as a bridge"
    },
    {
      "start": 129.68,
      "end": 133.68,
      "text": "over which the gods passed from Earth to their home in the sky. Others have tried to explain"
    },
    {
      "start": 133.68,
      "end": 137.92,
      "text": "the phenomenon physically. Aristotle thought that the rainbow was caused by reflection of the"
    },
    {
      "start": 137.92,
      "end": 144.24,
      "text": "sun's rays, by the rain. Since then, businesses have not found that it is not reflection,"
    },
    {
      "start": 144.24,
      "end": 150.16,
      "text": "but refraction by the raindrops which causes the rainbows. Many complicated ideas about the rainbow"
    },
    {
      "start": 150.16,
      "end": 154.88,
      "text": "have been formed. The difference in the rainbow depends considerably upon the size of the drops"
    },
    {
      "start": 154.88,
      "end": 160.4,
      "text": "and the width of the colored band increases as the size of the drops increases. The actual primary"
    },
    {
      "start": 160.4,
      "end": 166.32,
      "text": "rainbow observed is said to be the effect of superimposition of a number of bows. If the red of"
    },
    {
      "start": 166.32,
      "end": 170.88,
      "text": "the second bow falls upon the green of the first, the result is to give a bow with an abnormally wide"
    },
    {
      "start": 170.88,
      "end": 177.76,
      "text": "yellow band since red and green light that when makes form yellow. This is a very common type of bow"
    },
    {
      "start": 177.76,
      "end": 187.35999999999999,
      "text": "one showing mainly red and yellow with little or no green or blue."
    }
  ],
  "language": "en",
  "duration": 0
}