{
  "success": true,
  "full_text": "This recording, Missouri 12, is copyright the International Dialects of English Archive. In the sunlight strikes raindrops in the air, they act as a prism in former rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arch, with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say is looking for the pot of gold at the end of the rainbow. And I was born in Lexington, Missouri, which is about 30 miles from where we actually lived in Odessa, Missouri. And there was no hospital in Odessa, so when my mother went into labor, they had to drive for 30 miles. And my mom had already had, well, I'm the youngest of six kids, so I was the last of the Mohicans. And so by the time she got to the hospital, she was exhausted after having to take care of all the other kids all day. So they ended up having to stop her labor while she was pregnant with me, while she was having me and let her rest because she couldn't do it. She was too tired, and so I took her two days in labor to get me out. I was stubborn. I didn't want to come out. And so I was the only baby born in the hospital at the time, so I was very spoiled. And there wasn't another baby for two days after I was born.",
  "segments": [
    {
      "start": 0.0,
      "end": 6.0,
      "text": "This recording, Missouri 12, is copyright the International Dialects of English Archive."
    },
    {
      "start": 7.0,
      "end": 11.0,
      "text": "In the sunlight strikes raindrops in the air, they act as a prism in former rainbow."
    },
    {
      "start": 11.0,
      "end": 15.0,
      "text": "The rainbow is a division of white light into many beautiful colors."
    },
    {
      "start": 15.0,
      "end": 22.0,
      "text": "These take the shape of a long round arch, with its path high above and its two ends apparently beyond the horizon."
    },
    {
      "start": 22.0,
      "end": 26.0,
      "text": "There is, according to legend, a boiling pot of gold at one end."
    },
    {
      "start": 26.0,
      "end": 29.0,
      "text": "People look, but no one ever finds it."
    },
    {
      "start": 29.0,
      "end": 35.0,
      "text": "When a man looks for something beyond his reach, his friends say is looking for the pot of gold at the end of the rainbow."
    },
    {
      "start": 35.0,
      "end": 42.0,
      "text": "And I was born in Lexington, Missouri, which is about 30 miles from where we actually lived in Odessa, Missouri."
    },
    {
      "start": 42.0,
      "end": 49.0,
      "text": "And there was no hospital in Odessa, so when my mother went into labor, they had to drive for 30 miles."
    },
    {
      "start": 50.0,
      "end": 57.0,
      "text": "And my mom had already had, well, I'm the youngest of six kids, so I was the last of the Mohicans."
    },
    {
      "start": 57.0,
      "end": 64.0,
      "text": "And so by the time she got to the hospital, she was exhausted after having to take care of all the other kids all day."
    },
    {
      "start": 64.0,
      "end": 76.0,
      "text": "So they ended up having to stop her labor while she was pregnant with me, while she was having me and let her rest because she couldn't do it."
    },
    {
      "start": 76.0,
      "end": 82.0,
      "text": "She was too tired, and so I took her two days in labor to get me out."
    },
    {
      "start": 82.0,
      "end": 85.0,
      "text": "I was stubborn. I didn't want to come out."
    },
    {
      "start": 85.0,
      "end": 90.0,
      "text": "And so I was the only baby born in the hospital at the time, so I was very spoiled."
    },
    {
      "start": 90.0,
      "end": 96.0,
      "text": "And there wasn't another baby for two days after I was born."
    }
  ],
  "language": "en",
  "duration": 0
}