{
  "success": true,
  "full_text": "This recording, Missouri 10, is Copyright the International Dialects of English Archive. Comma gets a cure, is Copyright Douglas Enoneroff, Jill McCullough, and Barbara Somerville. When the sunlight strikes raindrops in the air, they act as a prism and form a rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arch with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for a pot of gold at the end of the rainbow. Kamalad is a summer fine arts camp for children, and it's in its 30-50 year or just completed its 30-50 year. Children ages pre-K through 10th grade go through morning classes of art, dance, drama, vocal music, guitar, and there are three divisions. Junior division is pre-K through 3rd grade, senior division is 4th, 8th grade, and apprentices are 9th and 10th grade, and all at the same time within a six-week period we are doing musicals. Oh, let's see. We used to have overnights every Thursday night after showcase, which is a performance that kids do, and some of the campers who shall remain nameless used to sneak off with other campers who shall remain nameless, and Gina, who's the director, used to go around the corner and scare them half to death because she's triple-joined and she can make her hands look really silly, and it worked. It frightened everybody.",
  "segments": [
    {
      "start": 0.0,
      "end": 5.28,
      "text": "This recording, Missouri 10, is Copyright the International Dialects of English Archive."
    },
    {
      "start": 6.08,
      "end": 11.28,
      "text": "Comma gets a cure, is Copyright Douglas Enoneroff, Jill McCullough, and Barbara Somerville."
    },
    {
      "start": 12.0,
      "end": 16.96,
      "text": "When the sunlight strikes raindrops in the air, they act as a prism and form a rainbow."
    },
    {
      "start": 16.96,
      "end": 22.8,
      "text": "The rainbow is a division of white light into many beautiful colors. These take the shape of a long"
    },
    {
      "start": 22.8,
      "end": 27.68,
      "text": "round arch with its path high above and its two ends apparently beyond the horizon."
    },
    {
      "start": 28.32,
      "end": 32.08,
      "text": "There is, according to legend, a boiling pot of gold at one end."
    },
    {
      "start": 32.72,
      "end": 37.6,
      "text": "People look, but no one ever finds it. When a man looks for something beyond his reach,"
    },
    {
      "start": 37.6,
      "end": 41.12,
      "text": "his friends say he is looking for a pot of gold at the end of the rainbow."
    },
    {
      "start": 41.84,
      "end": 47.36,
      "text": "Kamalad is a summer fine arts camp for children, and it's in its 30-50 year or just completed"
    },
    {
      "start": 47.36,
      "end": 54.96,
      "text": "its 30-50 year. Children ages pre-K through 10th grade go through morning classes of art, dance,"
    },
    {
      "start": 54.96,
      "end": 64.0,
      "text": "drama, vocal music, guitar, and there are three divisions. Junior division is pre-K through"
    },
    {
      "start": 64.0,
      "end": 69.28,
      "text": "3rd grade, senior division is 4th, 8th grade, and apprentices are 9th and 10th grade,"
    },
    {
      "start": 69.28,
      "end": 73.2,
      "text": "and all at the same time within a six-week period we are doing musicals."
    },
    {
      "start": 73.68,
      "end": 80.32,
      "text": "Oh, let's see. We used to have overnights every Thursday night after showcase, which is a performance"
    },
    {
      "start": 80.32,
      "end": 86.63999999999999,
      "text": "that kids do, and some of the campers who shall remain nameless used to sneak off with other"
    },
    {
      "start": 86.63999999999999,
      "end": 92.55999999999999,
      "text": "campers who shall remain nameless, and Gina, who's the director, used to go around the corner and"
    },
    {
      "start": 92.55999999999999,
      "end": 97.11999999999999,
      "text": "scare them half to death because she's triple-joined and she can make her hands look really silly,"
    },
    {
      "start": 97.75999999999999,
      "end": 100.16,
      "text": "and it worked. It frightened everybody."
    }
  ],
  "language": "en",
  "duration": 0
}