{
  "success": true,
  "full_text": "This recording, Missouri 9, is Copyright the International Dialects of English Archive. Kama gets a cure, is Copyright Douglas and Honoroff, Jill McCullough, and Barbara Somerville. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kid and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose became a strut around the office like a lunatic began, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling Kama Kama, which Sarah thought was an odd choice for a name. Kama was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to Kama and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with the cloth and later on it right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah was warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. Offensive guard and defensive tackle. Really, I've been kind of lucky. I mean, in JFL, I got a stinger, but that's about it. Nothing like no broken ankles or anything cool. Little league football, I broke my teammate's ankle, but it was my teammate, so it wasn't fun. One thing I'll always remember is I was like six years old, and I was riding my bike on the street. And this kid came running, I don't know, he's probably like 12 or something. He's like, hey, can I see your bike? I thought he just wanted to look at it. So he just got on my bike and took off. So he's like trying to steal my bike. So my brother took care of it because he's older. I got my bike bag, but it's kind of traumatizing. My family is from Mississippi, not me, though. He goes to Lindenwood. He's going into mass media broadcasting communications. He works for the radio station. That's about all I can tell you.",
  "segments": [
    {
      "start": 0.0,
      "end": 5.44,
      "text": "This recording, Missouri 9, is Copyright the International Dialects of English Archive."
    },
    {
      "start": 5.44,
      "end": 10.4,
      "text": "Kama gets a cure, is Copyright Douglas and Honoroff, Jill McCullough, and Barbara Somerville."
    },
    {
      "start": 30.0,
      "end": 34.0,
      "text": "She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry."
    },
    {
      "start": 34.0,
      "end": 39.0,
      "text": "Then she put on a plain yellow dress and a fleece jacket, picked up her kid and headed for work."
    },
    {
      "start": 39.0,
      "end": 42.0,
      "text": "When she got there, there was a woman with a goose waiting for her."
    },
    {
      "start": 42.0,
      "end": 45.0,
      "text": "The woman gave Sarah an official letter from the vet."
    },
    {
      "start": 45.0,
      "end": 50.0,
      "text": "The letter implied that the animal could be suffering from a rare form of foot and mouth disease,"
    },
    {
      "start": 50.0,
      "end": 54.0,
      "text": "which was surprising because normally you would only expect to see it in a dog or goat."
    },
    {
      "start": 54.0,
      "end": 58.0,
      "text": "Sarah was sentimental, so this made her feel sorry for the beautiful bird."
    },
    {
      "start": 58.0,
      "end": 63.0,
      "text": "Before long, that itchy goose became a strut around the office like a lunatic began,"
    },
    {
      "start": 63.0,
      "end": 65.0,
      "text": "which made an unsanitary mess."
    },
    {
      "start": 65.0,
      "end": 69.0,
      "text": "The goose's owner, Mary Harrison, kept calling Kama Kama,"
    },
    {
      "start": 69.0,
      "end": 72.0,
      "text": "which Sarah thought was an odd choice for a name."
    },
    {
      "start": 72.0,
      "end": 77.0,
      "text": "Kama was strong and huge, so it would take some force to trap her, but Sarah had a different idea."
    },
    {
      "start": 77.0,
      "end": 83.0,
      "text": "First she tried gently stroking the goose's lower back with her palm, then singing a tune to her."
    },
    {
      "start": 83.0,
      "end": 85.0,
      "text": "Finally, she administered ether."
    },
    {
      "start": 85.0,
      "end": 87.0,
      "text": "Her efforts were not futile."
    },
    {
      "start": 87.0,
      "end": 92.0,
      "text": "In no time, the goose began to tire, so Sarah was able to hold on to Kama and give her a relaxing bath."
    },
    {
      "start": 92.0,
      "end": 97.0,
      "text": "Once Sarah had managed to bathe the goose, she wiped her off with the cloth and later on it right side."
    },
    {
      "start": 97.0,
      "end": 101.0,
      "text": "Then Sarah confirmed the vet's diagnosis."
    },
    {
      "start": 101.0,
      "end": 107.0,
      "text": "Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine."
    },
    {
      "start": 107.0,
      "end": 114.0,
      "text": "Sarah was warned that this course of treatment might be expensive, either five or six times the cost of penicillin."
    },
    {
      "start": 114.0,
      "end": 121.0,
      "text": "I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure."
    },
    {
      "start": 121.0,
      "end": 124.0,
      "text": "Offensive guard and defensive tackle."
    },
    {
      "start": 124.0,
      "end": 125.0,
      "text": "Really, I've been kind of lucky."
    },
    {
      "start": 125.0,
      "end": 129.0,
      "text": "I mean, in JFL, I got a stinger, but that's about it."
    },
    {
      "start": 129.0,
      "end": 133.0,
      "text": "Nothing like no broken ankles or anything cool."
    },
    {
      "start": 133.0,
      "end": 141.0,
      "text": "Little league football, I broke my teammate's ankle, but it was my teammate, so it wasn't fun."
    },
    {
      "start": 141.0,
      "end": 147.0,
      "text": "One thing I'll always remember is I was like six years old, and I was riding my bike on the street."
    },
    {
      "start": 147.0,
      "end": 150.0,
      "text": "And this kid came running, I don't know, he's probably like 12 or something."
    },
    {
      "start": 150.0,
      "end": 152.0,
      "text": "He's like, hey, can I see your bike? I thought he just wanted to look at it."
    },
    {
      "start": 152.0,
      "end": 155.0,
      "text": "So he just got on my bike and took off."
    },
    {
      "start": 155.0,
      "end": 157.0,
      "text": "So he's like trying to steal my bike."
    },
    {
      "start": 157.0,
      "end": 160.0,
      "text": "So my brother took care of it because he's older."
    },
    {
      "start": 160.0,
      "end": 164.0,
      "text": "I got my bike bag, but it's kind of traumatizing."
    },
    {
      "start": 164.0,
      "end": 169.0,
      "text": "My family is from Mississippi, not me, though."
    },
    {
      "start": 169.0,
      "end": 172.0,
      "text": "He goes to Lindenwood."
    },
    {
      "start": 172.0,
      "end": 176.0,
      "text": "He's going into mass media broadcasting communications."
    },
    {
      "start": 176.0,
      "end": 178.0,
      "text": "He works for the radio station."
    },
    {
      "start": 178.0,
      "end": 180.0,
      "text": "That's about all I can tell you."
    }
  ],
  "language": "en",
  "duration": 0
}