{
  "success": true,
  "full_text": "The following recording, Missouri 14, is copyrighted the International Dialects of English Archive. When the sunlight strikes raindrops in the air, they act as a prison and form a rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arc, with its path high above and its two ends apparently beyond the horizon. There is, according to a legend, a boiling point, a boiling pot of gold that won in. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of a rainbow. I was born in Springfield, Missouri, but my parents lived down a country. And I really enjoy growing up there because we didn't really have a lot of people around. And that was nice growing up, although now I like the city a lot. But I can see why people decide to move to rural areas when they have kids, because you get to run in the yard and such. And that's something I miss up here a lot of times. I'll start thinking about it. Even though now I don't live out of the country, I still see a lot more country-ish than this. But yeah, and we would walk to the crevice, and I really enjoyed growing up that country. But that was near a little town called Castles in Missouri. And now I live in Shalnam. But it's so little that for high school we have to go to Castles, go to High School. But that's okay, we have an elementary and everything, so that's good. But where I live now is like mostly old people. But Castles is like the county seat, so it's bigger. And there's a lot of little towns out there that are so small, you know. They don't have schools, and everyone goes to Castles pretty much. I have some Scotland and Ireland. And then I have a little bit of an American. That's one of the majority of the towns from the Scotland, I think. My favorite place is the Bahamas, because we went there over Christmas. And usually when we go on vacation it's really stressful, you know, because I have an older sister, and at that time like she wasn't married or anything, so she still went on vacation with us. And every time we're too close we fight, but on this vacation we look at like my parents had their own room, we had our own room, and had two beds, so it's easier. And we weren't going all the time, so we all got along. It was great, and it was so beautiful. And I've been to Mexico, but I've only been on the border right, so it wasn't really that nice. But I've been all around the United States, pretty much like Washington, or Virginia, Florida, Washington, and Oregon.",
  "segments": [
    {
      "start": 0.0,
      "end": 7.68,
      "text": "The following recording, Missouri 14, is copyrighted the International Dialects of English Archive."
    },
    {
      "start": 7.68,
      "end": 13.36,
      "text": "When the sunlight strikes raindrops in the air, they act as a prison and form a rainbow."
    },
    {
      "start": 13.36,
      "end": 17.12,
      "text": "The rainbow is a division of white light into many beautiful colors."
    },
    {
      "start": 17.12,
      "end": 26.72,
      "text": "These take the shape of a long round arc, with its path high above and its two ends apparently beyond the horizon."
    },
    {
      "start": 26.799999999999997,
      "end": 32.64,
      "text": "There is, according to a legend, a boiling point, a boiling pot of gold that won in."
    },
    {
      "start": 33.44,
      "end": 36.32,
      "text": "People look, but no one ever finds it."
    },
    {
      "start": 36.32,
      "end": 43.84,
      "text": "When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of a rainbow."
    },
    {
      "start": 43.84,
      "end": 48.16,
      "text": "I was born in Springfield, Missouri, but my parents lived down a country."
    },
    {
      "start": 48.16,
      "end": 53.68,
      "text": "And I really enjoy growing up there because we didn't really have a lot of people around."
    },
    {
      "start": 53.68,
      "end": 56.96,
      "text": "And that was nice growing up, although now I like the city a lot."
    },
    {
      "start": 56.96,
      "end": 66.16,
      "text": "But I can see why people decide to move to rural areas when they have kids, because you get to run in the yard and such."
    },
    {
      "start": 66.16,
      "end": 70.8,
      "text": "And that's something I miss up here a lot of times. I'll start thinking about it."
    },
    {
      "start": 70.8,
      "end": 76.96000000000001,
      "text": "Even though now I don't live out of the country, I still see a lot more country-ish than this."
    },
    {
      "start": 77.83999999999999,
      "end": 84.88,
      "text": "But yeah, and we would walk to the crevice, and I really enjoyed growing up that country."
    },
    {
      "start": 85.6,
      "end": 89.44,
      "text": "But that was near a little town called Castles in Missouri."
    },
    {
      "start": 89.44,
      "end": 91.6,
      "text": "And now I live in Shalnam."
    },
    {
      "start": 91.6,
      "end": 95.75999999999999,
      "text": "But it's so little that for high school we have to go to Castles, go to High School."
    },
    {
      "start": 96.72,
      "end": 100.63999999999999,
      "text": "But that's okay, we have an elementary and everything, so that's good."
    },
    {
      "start": 102.0,
      "end": 104.56,
      "text": "But where I live now is like mostly old people."
    },
    {
      "start": 107.11999999999999,
      "end": 113.03999999999999,
      "text": "But Castles is like the county seat, so it's bigger."
    },
    {
      "start": 114.16,
      "end": 119.44,
      "text": "And there's a lot of little towns out there that are so small, you know."
    },
    {
      "start": 119.44,
      "end": 122.63999999999999,
      "text": "They don't have schools, and everyone goes to Castles pretty much."
    },
    {
      "start": 123.6,
      "end": 127.52,
      "text": "I have some Scotland and Ireland."
    },
    {
      "start": 127.52,
      "end": 130.24,
      "text": "And then I have a little bit of an American."
    },
    {
      "start": 131.76,
      "end": 134.64,
      "text": "That's one of the majority of the towns from the Scotland, I think."
    },
    {
      "start": 135.51999999999998,
      "end": 140.0,
      "text": "My favorite place is the Bahamas, because we went there over Christmas."
    },
    {
      "start": 140.0,
      "end": 144.0,
      "text": "And usually when we go on vacation it's really stressful, you know,"
    },
    {
      "start": 144.0,
      "end": 148.48,
      "text": "because I have an older sister, and at that time like she wasn't married or anything,"
    },
    {
      "start": 148.48,
      "end": 150.23999999999998,
      "text": "so she still went on vacation with us."
    },
    {
      "start": 151.11999999999998,
      "end": 157.27999999999997,
      "text": "And every time we're too close we fight, but on this vacation we look at like my parents had"
    },
    {
      "start": 157.27999999999997,
      "end": 161.51999999999998,
      "text": "their own room, we had our own room, and had two beds, so it's easier."
    },
    {
      "start": 161.60000000000002,
      "end": 165.12,
      "text": "And we weren't going all the time, so we all got along."
    },
    {
      "start": 165.12,
      "end": 168.16000000000003,
      "text": "It was great, and it was so beautiful."
    },
    {
      "start": 168.16000000000003,
      "end": 171.76000000000002,
      "text": "And I've been to Mexico, but I've only been on the border right,"
    },
    {
      "start": 171.76000000000002,
      "end": 173.44,
      "text": "so it wasn't really that nice."
    },
    {
      "start": 173.44,
      "end": 178.0,
      "text": "But I've been all around the United States, pretty much like Washington,"
    },
    {
      "start": 178.0,
      "end": 185.68,
      "text": "or Virginia, Florida, Washington, and Oregon."
    }
  ],
  "language": "en",
  "duration": 0
}