{
  "total_files": 10,
  "successful": 10,
  "failed": 0,
  "transcriptions": [
    {
      "audio_file": "audio/missouri/missouri-13.mp3",
      "transcription_file": "reliable_transcriptions/missouri-13_transcription.json",
      "text_file": "reliable_transcriptions/missouri-13.txt",
      "text": "This recording, Missouri 13, is copyright the International Dialects of English Archive. When the sunlight strikes raindrops in the air, they act as a prism and form a rainbow. The rainbow is the division of white light in the many beautiful colors. This takes a shape of a long-round arch with its path high above and its two ends apparently be on the horizon. There is, according to legend, a boiling pot of gold at one end. People look but no one ever finds it. When a man looks for something beyond his reach, his friend says, looking for the pot of gold at the end of the rainbow. Throughout the centuries, oh, that's it. I grew up in Fair Grove, Missouri, and I've lived in the same place all the way growing up. My parents are originally from Sliny Kansas, and I don't know if that discredits this accent or not, but they lived there for quite a while before I was born. My parents are involved in the historical and preservation society of the town, and when I was a kid, we had a lot of animals. We had pigs and chickens and mules and draft horses and things like that, which is odd since we lived in the middle of town, which I guess says how small the town was. Population growing up was in the mid-600s, 640-something, I think. Now it's 919. It's a small town just out side of Springfield, Missouri, and we used to go shop in Springfield and get everything there, because there weren't many shops in Fair Grove.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-12.mp3",
      "transcription_file": "reliable_transcriptions/missouri-12_transcription.json",
      "text_file": "reliable_transcriptions/missouri-12.txt",
      "text": "This recording, Missouri 12, is copyright the International Dialects of English Archive. In the sunlight strikes raindrops in the air, they act as a prism in former rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arch, with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say is looking for the pot of gold at the end of the rainbow. And I was born in Lexington, Missouri, which is about 30 miles from where we actually lived in Odessa, Missouri. And there was no hospital in Odessa, so when my mother went into labor, they had to drive for 30 miles. And my mom had already had, well, I'm the youngest of six kids, so I was the last of the Mohicans. And so by the time she got to the hospital, she was exhausted after having to take care of all the other kids all day. So they ended up having to stop her labor while she was pregnant with me, while she was having me and let her rest because she couldn't do it. She was too tired, and so I took her two days in labor to get me out. I was stubborn. I didn't want to come out. And so I was the only baby born in the hospital at the time, so I was very spoiled. And there wasn't another baby for two days after I was born.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-10.mp3",
      "transcription_file": "reliable_transcriptions/missouri-10_transcription.json",
      "text_file": "reliable_transcriptions/missouri-10.txt",
      "text": "This recording, Missouri 10, is Copyright the International Dialects of English Archive. Comma gets a cure, is Copyright Douglas Enoneroff, Jill McCullough, and Barbara Somerville. When the sunlight strikes raindrops in the air, they act as a prism and form a rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arch with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for a pot of gold at the end of the rainbow. Kamalad is a summer fine arts camp for children, and it's in its 30-50 year or just completed its 30-50 year. Children ages pre-K through 10th grade go through morning classes of art, dance, drama, vocal music, guitar, and there are three divisions. Junior division is pre-K through 3rd grade, senior division is 4th, 8th grade, and apprentices are 9th and 10th grade, and all at the same time within a six-week period we are doing musicals. Oh, let's see. We used to have overnights every Thursday night after showcase, which is a performance that kids do, and some of the campers who shall remain nameless used to sneak off with other campers who shall remain nameless, and Gina, who's the director, used to go around the corner and scare them half to death because she's triple-joined and she can make her hands look really silly, and it worked. It frightened everybody.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-11.mp3",
      "transcription_file": "reliable_transcriptions/missouri-11_transcription.json",
      "text_file": "reliable_transcriptions/missouri-11.txt",
      "text": "This recording, Missouri 11, is copyright the International Dialects of English Archive. When the sunlight strikes raindrops in the air that act as a prism in former rainbow, the rainbow is a division of white light into many beautiful colors. You take the shape of a long-round arch with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of the rainbow. I grew up in Kimberly and City, Missouri. It's close to Branson, usually the only city people know about down there. I used to work at the hard luck diner, which is part of Citadel or City, that was like the biggest part of the city, is this old cave, and they built a amusement park around it. I danced for a long time, like 13 years, I used to teach dance classes, I really liked the kids, so I had fun with that. Then I came to Kansas City and to come to college. Should I sit in any school? I'm here at UMKC. It's a lot of fun, although some reason I seem to have trouble wondering if I'm wondering if I'm in the right major. Sometimes I think I want to change to something else, but I think I'm in the right spot because I want to be a director. I want to direct music videos and maybe do some film, but they don't have a film major here. So I'm minoring in that, and this is the closest I can get in theater. I want to direct, I want to act, so I think I'll be okay. I want to talk properly and breathe properly. I don't have much else to say about myself.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-15.mp3",
      "transcription_file": "reliable_transcriptions/missouri-15_transcription.json",
      "text_file": "reliable_transcriptions/missouri-15.txt",
      "text": "This recording, Missouri 15, is copyrighted the International Dialects of English Archive. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted it as a miracle without physical explanation. To the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from the gods to fortale war or heavy rain. The Norsemen considered the rainbow as a bridge over which the gods passed from Earth to their home in the sky. Others had tried to explain the phenomenon physically. Air subtle thought the rainbow was caused a reflection of the sun's rays by the rain. Since the physicist had found that it is not reflection, the reflection by the rain jobs which causes the rainbows. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drops and the width of the colored van increases as the size of the drops increases. The actual primary rainbow observed is said to be the effect of super-imposition of a number of bows. If the red of the second bow falls upon the green of the first, the result is to give a bow with a normally wide yellow band. Since red and green light has, when next, form yellow, there is a very common type of bow. One showing mainly red and yellow with bow or no green or blue.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-14.mp3",
      "transcription_file": "reliable_transcriptions/missouri-14_transcription.json",
      "text_file": "reliable_transcriptions/missouri-14.txt",
      "text": "The following recording, Missouri 14, is copyrighted the International Dialects of English Archive. When the sunlight strikes raindrops in the air, they act as a prison and form a rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long round arc, with its path high above and its two ends apparently beyond the horizon. There is, according to a legend, a boiling point, a boiling pot of gold that won in. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of a rainbow. I was born in Springfield, Missouri, but my parents lived down a country. And I really enjoy growing up there because we didn't really have a lot of people around. And that was nice growing up, although now I like the city a lot. But I can see why people decide to move to rural areas when they have kids, because you get to run in the yard and such. And that's something I miss up here a lot of times. I'll start thinking about it. Even though now I don't live out of the country, I still see a lot more country-ish than this. But yeah, and we would walk to the crevice, and I really enjoyed growing up that country. But that was near a little town called Castles in Missouri. And now I live in Shalnam. But it's so little that for high school we have to go to Castles, go to High School. But that's okay, we have an elementary and everything, so that's good. But where I live now is like mostly old people. But Castles is like the county seat, so it's bigger. And there's a lot of little towns out there that are so small, you know. They don't have schools, and everyone goes to Castles pretty much. I have some Scotland and Ireland. And then I have a little bit of an American. That's one of the majority of the towns from the Scotland, I think. My favorite place is the Bahamas, because we went there over Christmas. And usually when we go on vacation it's really stressful, you know, because I have an older sister, and at that time like she wasn't married or anything, so she still went on vacation with us. And every time we're too close we fight, but on this vacation we look at like my parents had their own room, we had our own room, and had two beds, so it's easier. And we weren't going all the time, so we all got along. It was great, and it was so beautiful. And I've been to Mexico, but I've only been on the border right, so it wasn't really that nice. But I've been all around the United States, pretty much like Washington, or Virginia, Florida, Washington, and Oregon.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-16.mp3",
      "transcription_file": "reliable_transcriptions/missouri-16_transcription.json",
      "text_file": "reliable_transcriptions/missouri-16.txt",
      "text": "This recording, Missouri 16, is copyrighted the International Dialects of English Archive. I was born and raised in Springfield, Missouri, which is three hours south of Kansas City, and I lived there for 18 years, and then I moved to Kansas City, and I went to the Kansas City Art Institute for four years, and then I went down the street to UMKC, and I've been there for three. There's a lot of golf courses, and a lot of country clubs. People are big on that. Fishing, we're the home of the Bass Pro. Not very much, because I'm very busy, this is my last year, so I think I've been home maybe four times this year. I'm going to go home a ticket, though. Yeah, I've had a change in my accent. Whenever I go home, I notice my dad has a really bad one. He says wash, fire, stuff like that, so I definitely notice when I go home, an Adam Scally makes fun of me a lot, because he says like pillow or pillow, and I said pillow, things like that. Yeah, I noticed little things, but I don't think that I have a really significant accent as some of my family does. When the sunlight strikes, raindrops in the air, they add to the prison and form a rainbow. The rainbow is a division of a white light into many beautiful colors. These take the shape of a long round arch with its path high above, and it's two ends apparently beyond the horizon. There is according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his rents say he is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted this as a miracle without physical explanation. To the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from God, from the gods, to foretell war, heavy rain. The Norsemen considered the rainbow as a bridge over which the gods passed from Earth to their home in the sky. Others have tried to explain the phenomenon physically. Aristotle thought that the rainbow was caused by reflection of the sun's rays, by the rain. Since then, businesses have not found that it is not reflection, but refraction by the raindrops which causes the rainbows. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drops and the width of the colored band increases as the size of the drops increases. The actual primary rainbow observed is said to be the effect of superimposition of a number of bows. If the red of the second bow falls upon the green of the first, the result is to give a bow with an abnormally wide yellow band since red and green light that when makes form yellow. This is a very common type of bow one showing mainly red and yellow with little or no green or blue.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-8.mp3",
      "transcription_file": "reliable_transcriptions/missouri-8_transcription.json",
      "text_file": "reliable_transcriptions/missouri-8.txt",
      "text": "Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at and an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking, even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with the goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally he would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began a strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling comma, comma, which Sarah thought was an odd choice for a name. Sarah was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered it either. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold onto comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped off with a cloth and later on her right side. Then, Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times across a penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. I remember, okay, my childhood. I remember this is one thing that sticks out a lot. Me and my brother, he's 18 now. We were playing in my room, and my mom and dad had a bunch of friends over and family and stuff. We were bored, because you know, I was not fun with a bunch of adults when you're little. So, we were playing in my brother's room, and we were jumping on the bed. First of all, we were jumping, then we'd stand by the side of it and have the other one push on the bed and see how far he could bounce back. Well, yeah, I was standing on the side of the bed and wasn't ready, and my brother pushed me, and I hit my head on the frame of the bed, and I got stitches in my forehead. You can still see the scar to this day. Last year, I was in Greater Tuna, and this year, I'm in the complete works of William Shakespeare. Oh, it was, it was, since it was my first experience, it was pretty fun. I mean, I was expecting it to be really hard, but everyone made it pretty easy, because we all get along, so it was fun being my first show. I had a good experience, so I'm going to keep doing it. It was great. I love it. I love it. I woke up, splashed my face, took a shower, a breakfast, came to school, first hour, oh, zero hour, zero hour. I have to be here at 620. I don't like zero hour. We watched a movie about segregation, and it was the Montgomery bus boycott, and that pretty much put me in a bitter mood the whole day, because it showed everything. I'm cheering up, because I'm going to a birthday party this weekend.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-9.mp3",
      "transcription_file": "reliable_transcriptions/missouri-9_transcription.json",
      "text_file": "reliable_transcriptions/missouri-9.txt",
      "text": "This recording, Missouri 9, is Copyright the International Dialects of English Archive. Kama gets a cure, is Copyright Douglas and Honoroff, Jill McCullough, and Barbara Somerville. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kid and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose became a strut around the office like a lunatic began, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling Kama Kama, which Sarah thought was an odd choice for a name. Kama was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to Kama and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with the cloth and later on it right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah was warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. Offensive guard and defensive tackle. Really, I've been kind of lucky. I mean, in JFL, I got a stinger, but that's about it. Nothing like no broken ankles or anything cool. Little league football, I broke my teammate's ankle, but it was my teammate, so it wasn't fun. One thing I'll always remember is I was like six years old, and I was riding my bike on the street. And this kid came running, I don't know, he's probably like 12 or something. He's like, hey, can I see your bike? I thought he just wanted to look at it. So he just got on my bike and took off. So he's like trying to steal my bike. So my brother took care of it because he's older. I got my bike bag, but it's kind of traumatizing. My family is from Mississippi, not me, though. He goes to Lindenwood. He's going into mass media broadcasting communications. He works for the radio station. That's about all I can tell you.",
      "duration": 0,
      "language": "en"
    },
    {
      "audio_file": "audio/missouri/missouri-17.mp3",
      "transcription_file": "reliable_transcriptions/missouri-17_transcription.json",
      "text_file": "reliable_transcriptions/missouri-17.txt",
      "text": "This recording, Missouri 17, is copyrighted the International Dialects of English Archive. When a sunlight strikes, raindrops in the air, they act as a prism and form a rainbow. The rainbow is a division of wildlife into many beautiful colors. These take the shape of a long, round arch, with its path high above and its two ends, apparently, beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted it as a miracle without physical explanations. To the Hebrews, it was a token that was, to the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from the gods to foretell war or heavy rain. The Norsemen considered the rainbow as a bridge over which the gods passed from earth to their home in the sky. Others have tried to explain the phenomenon, but physically, Aristotle thought that the rainbow was caused by reflection of the sun's rays by the rain. Since then, physicists have found that it is not reflection but refraction by these raindrops which causes the rainbow. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drop and the width of the colored band increases as the size of the drops increase. The actual primary rainbow observed is said to be the effect of the super imposition of the number of bows. If the red of the second bow falls upon the green of the first, the result is to give a bow with the abnormally wide yellow band since red and green light would mix formed yellow. This is a very uncommon type of bow. One showing mainly red and yellow with little or no green or blue. A story from my childhood is my grandparents had a farm and we would often go fishing up at the farm and one day my dad and my grandpa took me fishing and I caught a catfish and I was probably five years old at the time. So I caught the catfish, reeled it in and grandpa grabbed the fish. Took the hook out of his mouth and was holding it. It was pretty good sized fish and he was able to squeeze the fish in such a way that the mouth would move. He could control it and grandpa owls started making the sounds of a fish and the sounds you know like he was speaking to me. The fish was saying you know yeah don't leave that, don't eat me please. So he did need the fish and the throwback. I was the kickball champion. My team was the reigning kickball champion and first and second grade. I was team captain and you know how you would always pick.",
      "duration": 0,
      "language": "en"
    }
  ]
}