[
  {
    "state": "alabama",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/alabama/alabama-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/alabama/alabama-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/alabama/alabama-2.txt",
        "text": "This recording, Alabama II, is copyrighted the international dialect of English archive. When the sunlight strikes rain drops in the air, the act is a prism in former rainbow. The rainbow is the division of white light into many beautiful colors. They take the shape of a long round arch with this path high above, and it's too ends apparently beyond their horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of the rainbow. I lived in Birmingham all of my life. My mother was originally from Michigan, but she spent most of her life down here in Alabama, and my father is always lived here. I went to Huit Trustful, which is a really potent kind of school, but it was a lot of fun. It taught me a lot of characterization, which is very useful in theater. A sophomore musical theater major here at Birmingham Southern, and I plan when I get out of school to maybe venture a little bit, maybe international, maybe Georgia, but not New York yet. It's a little scary, it's a little too big and busy for me. The characters from my school would wear cowboy boots to school, and the big cowboy hats, and they'd talk about hunting all the time, and then what they did, and how many durs they caught, and over there, I'd have to say, I like them, but I don't really like to shoot them. My grandmother, my great grandmother, was my favorite part about growing up as a child, because she would always cook this incredible girl, you're getting skinnier every year, you just lack a little bird, and she would fuss at me so much, but it was one of my favorite memories. Oh, she's so loved to make black eyed peas, and green beans, the first year I came home from college, and I had all the vocal training, he looked at me, and I had said something to him, and he looked at me, he's like, you done lost your accent, but I kind of appreciate it, I think it adds more voice to my, and more character to my voice, and I kind of see her shit.",
        "duration": 0,
        "segments": 24,
        "tokens": 0
      }
    ]
  },
  {
    "state": "alaska",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/alaska/alaska-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/alaska/alaska-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/alaska/alaska-5.txt",
        "text": "This recording, Alaska 5, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gilmour Kala and Barbara Somerville. Well, here's a story for you. Sarah Perry was a visionary, who had been working daily at an old zoo in a dessert to district of the territory. So she was very happy to start a new job at a superb private practice, in the north-swear near the Duke Street Tower. That area was much nearer for her, and more toward her liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a face jacket, picked up her kit and hated for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before the long, that's the agey goose began to strut around the office like a heganetic, which made an unsanitary mess. The goose's owner Mary Harrison kept calling Koma, Koma, which Sarah thought was not choice for the name. Koma was strong and huge, so it takes some force to drop her, but Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Sarah warned that this course of tribute might be expensive. Either five or six times the course of pain is silly, like anti-match and paying so much for Mrs. Harrison and Amelia in her list. But it was actually part of Kennedy in the United States. When you combine all this, you wind up with long, always everywhere short-ease that's like a's and a thirst, but sing, so long he quality of the voice. The other is a little bit more subtle, it is about failures. Their tens of years much higher to propensity for people here in Virginia, especially in my classes, the place where such as a like, kind of, and you know, in between the everyday positive sentence. Well, why not that even though this is Southwest Virginia, most students chose to come from the Washington DC metro area and are not represented in the Vapala Latin English speakers whatsoever. Speaking of which, I definitely picked up on a bit of Vapala Latin vocabulary, the correct pronunciation of Vapala-i-shift for the one, but I will occasionally find myself saying, holler, yonder, wash, additions, and pump, crazy. Anyway, in Alaska, many people I know tend to speak more slowly and take much more deliberate silent pauses in their sentences, or sometimes not at all of the are thought over what they're going to say before saying it. I'm not sure whether this is just pure coincidence, and if you know I'm going to have a like, is it just a generational thing? It's also country and I just sound like a 40 year premature boomer, but I like my lack of likes because it makes me some more assertive.",
        "duration": 0,
        "segments": 51,
        "tokens": 0
      }
    ]
  },
  {
    "state": "arizona",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/arizona/arizona-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/arizona/arizona-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/arizona/arizona-2.txt",
        "text": "This recording, Arizona 2, is copyright the international dialects of English archive. Come and get to cure. It's copyright Douglas and honor off, Jill McCullough and Barbara Summerville. Well, here's the story for you. Sarah Perry was a veterinary nurse who had been working daily and an old zoo in the deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke City Tower. That area was much near for her and more to her liking. She was strong and huge so it would take some time to force the trapper but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm then seeing a tune to her. Finally, she administered either. Sarah warned that this course of treatment might be expensive either five or six times the cost of penicillin. I can't imagine paying so much but Mrs. Harrison a millionaire lawyer thought it was a fair price for a cure. The younger one was in love with Ariel so they made that connection and I knew they would love being at San Diego. Early in the morning walking around the it kind of sits on a little by you know and there's the the water all around. We all my her daughters the four of us would get together is the early part of December to make them others. So they get they're really hard they're flexible and then we would form a line and some of us would spread the flower. And a lot of people like it different ways but we we only put black olives in it. We made and then they'd be ready to go in a Christmas time and Christmas Eve you take them out and look whatever.",
        "duration": 0,
        "segments": 18,
        "tokens": 0
      }
    ]
  },
  {
    "state": "arkansas",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/arkansas/arkansas-32.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/arkansas/arkansas-32_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/arkansas/arkansas-32.txt",
        "text": "This recording, Arkansas 32, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gil McCullough and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square. Near the Duke Street Tower. She was suffering from a rare form of foot-emouth disease, which was surprising because normally you would only expect to see it in a dog or goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma comma, which Sarah thought was an odd choice for a name. Comma was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally she administered ether. Her efforts were not futile, and no time the goose began to tire, so Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and later on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive. Either five or six times the cost of penicillin. That happened in a little rock when I was about 15 or 15. It was a March morning. I was in the process of waking up, not quite there yet, kind of in the toilet. When I heard a terrible, terrible booming sound, it just went on and on and on. At first I thought it was a sonic boom because we had lots of those. That's what we were close to a little rock air force base. But when it didn't stop, I thought, oh no, the Russians are here. The Russians have come with their pomeas. And just then my mother, who was already up, yelled from the back porch, she said, oh my god, playing just blew up over little rock and it's bubbling on our house. And of course that got me up and looking out the window and I saw a big ballfire through the pine tree in my window. I ran outside too and by the time I got there, the plane had already hit the ground and I could see smoke rising in the distance but not too far distance and I saw a, there was some smoke in the sky where the plane blew up and there was someone floating down on a parachute. We found out pretty quickly that it was a jet from a little rock air force base that had exploded He was the one floating down in the parachute and he landed at a tree in my future English teachers backyard and there were six people I believe killed on the ground and debris everywhere, some of it landed on one of the junior high, their grounds. And I guess that's one of the most traumatic things that I can remember about growing up in a. It's always a story. I could tell if someone asked you to tell me a story about a little rock.",
        "duration": 0,
        "segments": 42,
        "tokens": 0
      }
    ]
  },
  {
    "state": "california",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/california/california-21.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/california/california-21_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/california/california-21.txt",
        "text": "This recording, California 21, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gil McCullough and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking. Even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot in mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so this meter feels sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma, comma, which Sarah thought was an odd choice for a name. Comma was strong in huge, so it would take some force to track her. But Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered ether. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, but it was a fair price for a cure. I was born in a place that is found me. It's located in southern California, a little bit north of Los Angeles. It's a very residential area. It has a university, it has a few community colleges. And overall, I think it's a really special place. It's incredibly diverse with people from different countries, different religions, different cultural backgrounds. And it's something I've always really appreciated about home. I did grow up in a neighborhood that was primarily Spanish speaking with immigrants from Wadimala in Salvador, Mexico, like my own parents. And I think that that made for a really unique or better special experience. I was able to connect with other kids about where our parents were where they might have been from. And we got to bond over things like music and food and travel. I have a specific memory of explaining to a friend that every summer we drove down to Mexico, because my family's from a border town. And it took six or seven hours and she, she couldn't believe it. Her family must have been from from southern Mexico, because she explained that it takes a whole day just to fly, how could we possibly drive? And I think that was the beginning of when I really started thinking of like, oh, yeah, Mexico is a different place. I never considered that I have a level of Spanish. I think I have a level of good or a level that is very useful and that I can express myself in a correct way. But I learned from Spanish in the early 1970s, so after they joined Flute Des, this was really acceptable and I have to use my language throughout all my classes in secondary and right above everything in this future where I almost never spoke in Spanish. In a month and a month and a half, nearly half was потер what I expected there. So I improved and he.... It might be a strange thing, but sometimes it's this way. I think it's the same as the Supreme Spirit. It's like an American, but it also uses these three things that have been understood from somewhere since the aforementioned.",
        "duration": 0,
        "segments": 49,
        "tokens": 0
      }
    ]
  },
  {
    "state": "colorado",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/colorado/colorado-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/colorado/colorado-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/colorado/colorado-5.txt",
        "text": "This recording, Colorado 5, is copyright the international dialects of English archive. Comic gets a cure, is copyright Douglas and honor off Jill Mackella and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near Duke Street Tower. That area was much nearer for her and more to her liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit, and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gives Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot-and-mouth disease, which was surprising because normally you would only expect to see in a dog or a goat. Sarah was a bit sentimental, so this made her feel sorry for the beautiful bird. A strong and huge, it would take some force to trap her. But Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered either. Her efforts were not futile. In no time, the goose began to tire. So Sarah was able to hold on to comma and give her a relaxing bath. Once, off with a cloth and laid her on the right side, then Sarah confirmed that that's diagnosis. Almost immediately she remembered an effective treatment that required her to measure a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire, a lot lawyer, but it was a fair price for a cure. I was born in Florence, Colorado, ready courses and helping the native fields in the summer. I showed pigs in my arms and my horse too. I loved that. I was showed horses in rodeo, did barrels, and the different things like that. So that was a lot of fun. Growing up, that was pretty much in rodeo, and all that. That was really the best time of the year when I look forward to all your. Then of course, we'd sell our animals and make a little money, and then we'd go to Poblo and shop and go to the state fair at Poblo. That was a big treat every year to do that. I still love to do that and take my kids there. That's fun. My daughter's school here and graduated here and then went to Denver, and so I actually went to school in Gree, and then went to Denver. And it really loved my time in Denver too, and it was almost over 15 years, and my husband was at Denver Police Officer, and we just loved it. They were kind of put the far away from the farm side of it, aside for a few years, and then when our kids got to be old enough that you don't feel like I really like for them to have the same kind of experience that I had growing up here, and so we went back seven years ago, and no my kids are doing for each and doing all that and enjoying the mountains and like to really don't get to campus, much as we'd like to, but you know, look at the mountains anyway. It seems like people that don't live here actually are up in the mountains and enjoying them more than the people that are here. But plan on trying to get up there a little bit more this summer.",
        "duration": 0,
        "segments": 38,
        "tokens": 0
      }
    ]
  },
  {
    "state": "connecticut",
    "files_processed": 1,
    "successful": 0,
    "failed": 1,
    "transcriptions": []
  },
  {
    "state": "delaware",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/delaware/delaware-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/delaware/delaware-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/delaware/delaware-1.txt",
        "text": "This recording, Delaware 1, is copyright the international dialects of English archived. Kamaga Tsukur is copyright Douglas Enanrov, Gilmah Kala and Bobber Somerville. Well, here's a story for you. Sarah Perry was a veterinarian who had been working daily in Old Zoo and deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much near for her and marked to her liking. Even so, on her first morning, she felt stress. She ate a bowl of porridge, checked herself in the mirror and watered face in her area. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting poor. The woman gave Sarah an official letter from Nevada. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or goat. Sarah was sentimental, so this major fuel star for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, Kamakama, which Sarah thought was an odd choice for a name. Kamal was strong and huge, so it would take some force to travel, but Sarah had a different idea. First, she tried gently stroke in the goose's lower back with her palm, then saying a tune to her. Finally, she had ministered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to Kamak and give her a relaxing bed. Once Sarah had managed to bathe the goose, she wiped her off of the cloth and later on a right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times across a penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for her cure. Christmas just passed. I spent it mostly alone, and my birthday is coming up soon. It's on January 5th. I plan on going ice skating with friends from work and just my regular friends. It's the first time I'm having a birthday celebration that I'm not getting just drunk as an adult. I haven't been ice skating since around middle school. It was something that we did every weekend when I was going to school. I just figured, now that I'm getting older, it would be fun to maybe do that again. And you know, enjoy my life while I can. I'm still fairly young. I'm submitting my voice here because I didn't see any under the Delaware section and I live in Delaware my entire life. Until actually a month ago where I moved to Pennsylvania, but I've been in Delaware about 34 years and this is what my voice sounds like. I've just lived a normal life. Nothing too crazy.",
        "duration": 0,
        "segments": 34,
        "tokens": 0
      }
    ]
  },
  {
    "state": "district-of-columbia",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/district-of-columbia/district-of-columbia-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/district-of-columbia/district-of-columbia-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/district-of-columbia/district-of-columbia-1.txt",
        "text": "",
        "duration": 0,
        "segments": 15,
        "tokens": 0
      }
    ]
  },
  {
    "state": "florida",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/florida/florida-4.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/florida/florida-4_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/florida/florida-4.txt",
        "text": "This recording, Florida IV, is copyrighted into national dialects of English archived. Come and get to cure, is copyright Douglas and honor, Jill McCuella and Barbara Somerville. Well, here's a story for you. Sarah was a nurse who had been working in a deserted district of the territory for a long time, so she was very happy to start a new job in North Square near the Duke Street Tower. That area was much near for her and more to her liking. Even so, on her first morning, she felt stressed. She checked herself with a mirror and washed her face in a hurry. Then she put on a plain white dress and a furry yellow fleece jacket, picked up her kit and headed The goose's owner, Mary Harrison, kept calling, Kamma Kamma, which Sarah thought was an odd choice for her name. Kamma was strong and huge, so it took some force to chop her, but Sarah managed by gently stroking Okay, so when I was six years old, I was playing the door mouse in Alisson stuff, so I just went around to the back of it whenever I had to get in. And so I do my solo number where I get to hit the mad hat over the head with the fly swatter and get to misspirinance a lot of words. It's really, really neat. And um, just as I'm getting back into the teapot from the back, I fall off the table onto the corner of the platform, banging the side of my head ridiculously hard and everyone starts cracking up and poor Alice, I don't remember a name or anything, but you know, everyone's like panicking on stage and poor Alice is trying to lift me up, but at the same time she's cursing the shoving ice packs under my hood to try to, you know, numb it or whatever and I'm sitting there crying but that's my like, my trauma for my life is that I did not say on stage and I was the door mouse when I was six years old.",
        "duration": 0,
        "segments": 23,
        "tokens": 0
      }
    ]
  },
  {
    "state": "general-american",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/general-american/general-american-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/general-american/general-american-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/general-american/general-american-5.txt",
        "text": "This recording, General American V, is copyright the international dialects of English archive. Come and get secure, is copyright Douglas and honor of Jill McCullough and Barbara Summavill. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory, so she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. Larry was much nearer for her in order her liking. She was very happy to see her in a dark, or a goat. Sarah was sent a medal, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma, comma, which Sarah thought was an odd choice for a name. comma, comma was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing attuned to her, and finally she administered ether. Sarah warned that this course of treatment might be expensive, either five or six times",
        "duration": 0,
        "segments": 20,
        "tokens": 0
      }
    ]
  },
  {
    "state": "georgia",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/georgia/georgia-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/georgia/georgia-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/georgia/georgia-3.txt",
        "text": "The following recording, George III, is copyright the international dialects of English archive. Comic-Gets-A-Qur is copyright Douglas and Onorov, Jilma Kala and Barbara Somerva. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory, so she was very happy to start an adjoff, and it's a private property, it's nowhere square near the deep street towers. There he was much near for her and more to her liking. Even so, on the first morning, she felt stressed. She had both a board of chairs of the mayor and watched her face in her head. She put on a plain yellow dress and a fleece jacket picked up her kitten headed to work. Once you got there, there was a woman with a goose wedding for her. The woman gave Sarah an official letter from the vet, the vet and her wife and animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would expect to see it in a dog or a goat. Sarah was sent to milk, so this made her very, this made her feel sorry for her beautiful, for the beautiful bird. For long, the H.E.G.s became due to the threat around the office, like a lunatic which made an unsanitary mess. The goose's owner, Mary Harris, and Kip-Coffee, and Cama, which Sarah thought was an odd choice for her name, Cama was strong and huge, so it takes him force to force the trap of her, but Sarah had a different idea. First she tried gently stroking the goose's little back with her palm and singing and giving her relaxing back. One Sarah had managed to bathe the goose and wipe her off with a cloth and later on right side. The Sarah confirmed that the vet's diagnosis almost immediately she remembered the effect of treatment that required her to measure out a large amount of medicine. Sarah warned this course of treatment might be expensive either five or six times grouping the sticks I guess she would call it back in the country. Me and my older sister we used to get out to the creek and look for different rocks because I remember that, a lot of football growing up on the wrestling team and then started playing golf, a part of my sophomore year in high school and then change schools my senior year because I can get more college prep classes down in Tiffton where I was born. So I transferred down to Tiffton in high school where I graduated from, I did a year college at Abraham Baldwin, agricultural college and then I thought that maybe this cold was a little bit too much. Now I'm a theater major at Auburn University, having a blast, I love it, it's a great program, but that's about it.",
        "duration": 0,
        "segments": 39,
        "tokens": 0
      }
    ]
  },
  {
    "state": "hawaii",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/hawaii/hawaii-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/hawaii/hawaii-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/hawaii/hawaii-1.txt",
        "text": "This recording, Hawaii One, is copyright the international dialects of English Archive. Comic gets a cure, is copyright Douglas and honor off Jill Makala and Barbara Summerville. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a suburb. Private practice in North Square near the Duch Street Tower. That area was much near for her and more to her liking. Which Sarah thought was an odd voice for an odd choice for a name. Comic was strong and huge, so it would take some force to the troper, and Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, and then seeing a tune to her. Finally, she administered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold onto Comic and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and laid her on her right side. Then, Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either fiber six times the cost of Venezuela. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer thought it was a fair price for a cure. I still want to school at the Bergom Young University of Hawaii. My major is Hawaiian Studies and Psychology, but I just changed it to secondary education, and I minor in Spanish. I decided to come to the school about three years ago, because they had a graphics program here, but they kicked it out, so I'm transferring now. I don't like that idea, but I'm going to have to do it anyways. I'm dealing with transfer to the University of Hawaii campus, and either Manoa or over on the big island. On the big island, that's where I live. So I can go for cheap, but in Manoa they get on better programs than the one of the big island. Right now I work at the PCC as on tour guide on canoes, I give tours, not wearing much clothes, but it's cool, I like it's on fun job. I give tours in Spanish, at any English. For fun, yeah, I go surf all the time, I'm at the North Shore, Pipeline, wherever, and I also like to sometimes just go camping, hang on friends about going hiking up in the woods, up on the top. I ride a, am I a store at Mach 3? It's about 42 inches, 42 by 33. The guaranteed is no better surfing at V-line, if you, there's some good hikes out here, get my like honor, get layy falls, and get somewhere to have in those ones of these ones. But I prefer to be riding because get valleys and over and over a much valley, so I'm going to get the long mountain ranges. And on the big island get snow sometimes or another sight in corner get it's all desert, but mostly on my side in Hilo, it's always raining, but you could surf. So I like that, not much sharks. Walking in Hilo, yeah, that's out in a place called Puna on the big island, and it's about 45 minutes from my house. When I was a little kid, I saw the lava floor, I went to touch it, but when I was like, don't do it, so I never. But ever since then, every night, if I could see the volcano, I just go to the end of my street, I live right back at the airport. Across the horizon, there's like a little red bump, it looks like a pimple on the night skyline. It's pretty tight. It's pretty cool, I like it. You want hot water pond? Up, I'll buy the volcano, because of the volcano, there's underwater vents and this hot water pond. And so I had to learn how to be proper English. But it helped out, because in Pigeon, when you talk Pigeon, it's as if you speak in Spanish English in a way. So when I was learning how to speak Spanish, I never knew how to speak Spanish before I went there. So I got there and everything was like, I can't understand you, which is just in English, and I'm like, okay, so I started learning Spanish, and all the Hispanic guys thought I was a native. The way that I talked, that was pretty funny.",
        "duration": 0,
        "segments": 48,
        "tokens": 0
      }
    ]
  },
  {
    "state": "idaho",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/idaho/idaho-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/idaho/idaho-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/idaho/idaho-1.txt",
        "text": "This recording, Idaho 1, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and Honore. Jill McCullough and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory, so she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and were to her liking. Even so, on her first morning she felt stressed, she ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yell address and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma, comma. What Sarah thought was an odd choice for her name. Comma was strong and huge, so it would take some force to trap her. But Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and later on a right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive. Either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. Yeah, so I'm from Southwest Idaho. It's out in the desert there between the Y-he mountains and I don't know the Sautooth Mountains kind of. And then just east of the Oregon border. It's where the Boise River, the Payette River, the Weasel River, all flowing to the Snake River. So it's a big confluence of a lot of rivers coming out of those mountains. Floating in the Snake, which flows into Columbia River, which goes to the Ocean. More on the other side, it must be very rural, and it's still fairly rural and cold wells, pretty rural. And so it goes from east to west, it's Boise, Meridian, Nampak, cold, well, Parma, and the Valley. On the hoods of cars and stuff, but I grew up trapping, so I did a lot of trapping out there, Fox and Kyle, and Badger and Scott, and Mink, hunting and hiking, riding horses, playing with cows, fixing fence. Yeah, that's about it, Drink, and from a ranch family. So we run cattle, beef cattle, black angus and herfords. We have in family history have had large BLM, Bureau of Lane Management, at one point it was about 35,000 acres through family divisions and all the sons and youngest sons taken certain pieces. And all that, now the family has dented, about 640 acres. Deded means we own it, we don't run cattle on public land anymore. Growing up, we would run herd of about 300 head with a cow calf operation hand. And then now all the kids have gone off and done something else. My grandpa still works the ranch, but we just lease out the land to other people to run their cattle on it and we'll see what ends up when he dies. We'll see what we do with the ranch.",
        "duration": 0,
        "segments": 59,
        "tokens": 0
      }
    ]
  },
  {
    "state": "illinois",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/illinois/illinois-15.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/illinois/illinois-15_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/illinois/illinois-15.txt",
        "text": "This recording, Illinois 15, is copyright the international dialects of English archive. Come and get to cure. Is copyright Douglas and honor of Gil Maccala and Papa Sumavil? Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo and it's a zirda district of the territory. So she was very happy to start a new job at a sub or private practice at North Square near the Dupestow street tower. That area was much nearer for her and water or liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket picked up her kits and headed for water. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally, he would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchigooce became, began to strike around in the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling coma, coma, but Sarah thought it was an ob-choice for a name. coma was strong and huge, so it would take some force to travel. But Sarah had a different idea. First she tried gently stroking the goose's thaw her back, with her palm then saying a tune to her, finally she administered either. Wherever it's for a not-fruitile, in no time the goose began to tire, Susera was able to hold onto coma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and later on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. Mother was actually raised in Kansas and my father was born and raised in Alton, Illinois, which is about 20, 30 minutes from St. Louis. Again, I have a lot in common, two cars and airplanes. I have a master's degree and for a four course education and my bachelor's degree is actually an automotive. My father comes from a similar background, bachelor's and aviation, and then a master's and higher education as well. We've actually rebuilt several cars together and his current airplane. He actually has a satabria and it was what we call a ground looped and that's when somebody when they come into land the airplane, they actually looped it. We went to basically everything from the ground up. We have rebuilt the 1975 Corvette. It was also in the wreck and we had to replace the front clip. We actually had to take the whole body off the frame. We bought a new frame, so here I have a lot of that in common.",
        "duration": 0,
        "segments": 51,
        "tokens": 0
      }
    ]
  },
  {
    "state": "indiana",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/indiana/indiana-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/indiana/indiana-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/indiana/indiana-1.txt",
        "text": "This recording in Diana 1 is copyright the international dialects of English archive. It struck the ring drops in the air, the act that has a primary and formed a rainbow. The rainbow is a divided of white light and too many beautiful colors. These take the shape of a long round arch with its path high above, and to end appropriately below the horizon. There is a recording to legend a bowling. A bowling pot, a goal at one end. People look but do no one ever found it. When a man looked for something below this, his friend said he was looking for the pot of gold at the end of the rainbow. I have a family of seven sisters and one brother. We lived on a farm, was raised similar to the type of army's people. We milked 14, head of cows every morning. We got up at five o'clock. We had to milk. We had one old cow that wore kickers because she kicks the bad. We had the cleanest strainer and the separator and everything before we could get on the school bus and go to school. The school bus used to come around seven o'clock. I'd go to school all day and I'd come home. First thing I had to do with going now is change my clothes and go out to the barn and start bringing the cows in for the milking time. We fed the chickens and sloped the hogs. Then we might be out in the barn to about six o'clock because we always had to scrape the bottom down and put it on the floor. We never wore shoes because we didn't have, we were poor family, we didn't have shoes to wear. We had a lot of time to wear out and my mother would take cardboard in the barn and the shoes. We made our unders out of feed sacks that she'd buy the feed in for the chickens. They were friends. We had to go back and get that calf and the snow was really deep and we went back in and got that calf up for it. We were in dad passed away at 74 and 76, but as far as coming out of a big family, I wouldn't want it any other way. As girls is turned out to be terrific girls.",
        "duration": 0,
        "segments": 29,
        "tokens": 0
      }
    ]
  },
  {
    "state": "iowa",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/iowa/iowa-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/iowa/iowa-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/iowa/iowa-2.txt",
        "text": "This recording, Iowa 2, is copyright the international dialect of English Archive. Come and get to cure, is copyright Douglas and honor off, Jill McCullough and Barbara Summavill. Well, here's the story for you. Sarah Perry was a veterinarian who had been working daily at the end of the story. and a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much near for her and more to her liking, even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plane, yellow dress, and a police jacket. She picked up her kit, and headed for work. When she got there, there was a woman with a ghost waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease. Which was surprising because normally, he would expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to spread around the office like a lunatic, which made it unsanitary baths. The goose is older, Mary Harrison, kept calling comma, comma, which Sarah thought was an odd choice for a name. Colour was strong in huge, so it would take some force to transfer, but Sarah had a different idea. First she tried to at least drop in the goose's lower back with her paw. She was saying it to her. Finally, she had been a stranger to eat there. Her efforts were not as subtle. Either five or six times the cost of trying. I can't imagine pain. A dormitory, which at that time was all women. And it ended up with a roommate who was very near the area, who was from the area that I was also struck. In fact, we both grew up on a farm, and our farms were only six miles apart. We did not know each other however. That was a great fund as a roommate. We did not know each other. We did not know each other. We did not know each other. We did not know each other. We did not know each other. We did not know each other.",
        "duration": 0,
        "segments": 35,
        "tokens": 0
      }
    ]
  },
  {
    "state": "kansas",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/kansas/kansas-4.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/kansas/kansas-4_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/kansas/kansas-4.txt",
        "text": "This recording, Kansas 4, is copyright the international dialects of English archive. My dad used to dig great behind. When I got an earthquake, that had been in 1970. The old timers just did a lot of big ol' behind anymore. So, at the end of the first thing, I was digging very in the clouds and all around. And now we were up to 50, we've done the 56 different timetaries. And we dig for five different undertakers. It's a bit, and my dad always said, if you do people a good job and do it all of these work, well, you'll never be able to work, and he sure I've never been out of work. So, I went and business. But I dug up by that grown-up that worked in the clouds. The guy's wife died, and he's been buried 19 years. And his wife died, and the kids decided they wouldn't put that in a sealed wall. And he was buried in the 60s when they still used some wooden boxes. Well, he was in a wooden casket. The wooden casket was good, but the glue all gave way. So, when we opened up, we took the boards and I dug her grave first and then put a bolt down in there. And then we was to take him out and put him over there. And then we had to move all over. And the wooded all gave way, so we all think we could do, we could do take it. We could go over there. But when we opened up, you could see his hand bones. And if you watched pretty soon, then hand bones, they just slothed a little brown-looking dust. And he had a three-piece suit on. And his chest even stood up, but then my wife was there to watch it. That was her first exchange. For water, for waterline, well, they even have me coming which for graves. I can, I can wish a grave. And I don't know why it works. And he's got a, he's a piece tree. And he's got a hole with me.",
        "duration": 0,
        "segments": 32,
        "tokens": 0
      }
    ]
  },
  {
    "state": "kentucky",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/kentucky/kentucky-8.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/kentucky/kentucky-8_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/kentucky/kentucky-8.txt",
        "text": "This recording can tucky eight. Is copyright the international dialects of English Archive? Comea gets a cure, is copyright Douglas and honor off, Jill MacKala and Barbara Somerville. Well here's a story for you. Sarah was a nurse who had been working in the newest area of the territory. She was very happy to start another new job. This time in the North Square near Duke Street Tower. On her first morning she washed her face, put on a plain white dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah a letter from the vet. The letter implied that the animal was suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a goat. Sarah was sentimental, so this made her feel sorry for the bird. The goose began to strut around the office like a lunatic, which made an unsanitary mass. The goose's owner, Mary Harrison, kept calling, Kamma Kamma, which Sarah thought was an odd choice for a nine. Kamma was strong and huge, so it would tug some force to trap her, but Sarah managed by gently stroking the goose's lower back with her palm and singing to her. Her efforts were futile. Very soon Kamma began to tire and Sarah gave her a relaxing bath, washed her, and later on a cloth for diagnosis. Almost immediately, Sarah remembered an effective treatment that required her to measure out a lot of medicine. The treatment was very expensive, but Missress Harrison, millionaire lawyer, thought it was a fair price for a cure. A jack of all trades would be the best way to describe it. The official title is Compliance and Marketing Officer for a small community bank.. And then to get a little more on the creative side, I do the marketing for the bank, which involves the advertising as well as new product promotions, which have had a lot of fun with that over the years. And again, to create a desire in me to see all 50 states, but being a political science major and enjoying government and having worked in Washington DC for a summer, it created a desire not only to see all 50 states, but also to see all 50 state capital buildings, Supreme Court buildings, if they were separate from the capital building as well as the governor's mansions. And it has really been a real blessing over the years the halfway mark having finished touring the 25th capital,",
        "duration": 0,
        "segments": 35,
        "tokens": 0
      }
    ]
  },
  {
    "state": "louisiana",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/louisiana/louisiana-6.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/louisiana/louisiana-6_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/louisiana/louisiana-6.txt",
        "text": "This recording, Louisiana 6, is copyright the international dialects of English Archive. Comma gets a cure, is copyright Douglas and honor of Jill Maccola. Well, here's a story for you, Sarah Perry. Was a very narrow nurse who had been working daily at an old zoo and a desert district of territory, so she was very happy to start a new job at a suburban private practice in North Square near Duke Street, Dowell. That was much near for her and more for her liking, even so on the first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror, washed her face in the hurry, then she put a plain yellow dress and a fleece jacket, picked up her kit and headed to work. When she got there, there was a woman with a goose wedding for her. The woman gave Sarah an official letter from the vet, a letter implied that an animal could be suffering from a rare form of footing mouth disease, which was surprisingly because normally she would only expect to see it in the dog or a goat. Sarah was cement sentimental, so she made her feel sorry for a beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an incendiary mess. The goose on her marry hash kept calling, and the comma comma would share it thought was odd choice for a name, and the comma was strong and huge, so it was like it would take some force to trap her. And no time the goose began to tie, so Sarah was able to hold on to comma and give her a relaxing bath. When Sarah had managed the bath, the goose she wiped off her face, wiped off what they treated, it might be expensive either five or six times across a pen and a seven. I can't imagine paying so much for Mrs. Harsons, a millionaire, or you thought it was fair price for a kid. In 19 children, I was just 19 children, and we all from the south and my hair did just German and Indian and Cajun and some French.",
        "duration": 0,
        "segments": 29,
        "tokens": 0
      }
    ]
  },
  {
    "state": "maine",
    "files_processed": 1,
    "successful": 0,
    "failed": 1,
    "transcriptions": []
  },
  {
    "state": "maryland",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/maryland/maryland-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/maryland/maryland-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/maryland/maryland-3.txt",
        "text": "This recording, Maryland 3 is copyright the international dialects of English archive. Come again to cure, is copyright Douglas N. Onoroff, Jill McCullough and Barbara Somerville. Okay, that's him! and why it's cut based in a hurry. That could put one in pain, ever less, and it's easy to get it. Pick the first step and head it forward. Wait, that's it. There was a woman with the cutest waist. So, 180, there and a six-letter from the desk. Another insight to the animal could be the perfect mower for a foot and after these. But what's the reason? Because normally, it would only suspect it would be in on a dog or a head. There was an infernal face that made a silk pie so it would be a little fucked. Before, I'm that he could use its against a secret around thearce of cycle limited, with made him unsettled. The use of it is an rim Sorryters and kept calling, Herman Kamper, were staring towards my toy's friend Seab兒 Men, where he was wrong with you, so was me neither from time, And the???????????????????????????????????????!??????????????????????????????????????????????????????????????????????????!?????? conf?????????????????????????????...?????????????????-??????????????????」?!????????????????? And yeah, when I was seven years old, I was with my girlfriend in the car. We went to one of these dry and two places where they came out and taken orders, but the thing on the side of the car in their 30s, it was absolutely in 1964. andremage telephone about that. And got a slight chance, but they in the 40s, when we were two times there in one route they stayed in, we'd've got two guys in the 55s only. It's taken like the width of visitor firearms and I like threw them below us the 55s? Okay. And you can use the 50s There we started car going and we asked you a way to go. And we can get there with this. That was 43 years ago August 7th and today's plan. I've had a lot. Well, we missed a place when I was growing up. My dad was a police officer. That was a course at Senate Summers. And whenever I could, we can. And I would have a school staffer. And so, we were there. My husband, West to the Navy, started around. And we did the process for dollars. And we moved to the Agatha Palace Point. We're going to have to hear. So, yeah, we signed a round quite a bit. We've been a lot of papers. We've been a lot of papers. Some that we frequent. We frequent like the cause. And, you know, we could.. And we could come back. And that's been a lot of wonderful papers..",
        "duration": 0,
        "segments": 63,
        "tokens": 0
      }
    ]
  },
  {
    "state": "massachusetts",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/massachusetts/massachusetts-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/massachusetts/massachusetts-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/massachusetts/massachusetts-3.txt",
        "text": "This recording Massachusetts III is copyright the international dialects of English Archive. Come and get secure. Is copyright Douglas and honor off Jill McCullough and Barbara Somerville? Well, as a story to you, salary peri was a veteran every nurse who had been working daily at the old zoo and it deserted district of the territory. So she was very happy to study new job at a superb private practice and not square near the Duke Street tower. That area much narrower for her and more through her liking. Even so on the first morning she felt stressed. She had the old pause and took a self-in-the-marrant watch to face and a heart. She put on a plain yellow dress and a fleece jacket, picked up her kitten headed for work, when she got there there was a woman with a goose waiting for her. The woman gave Saturday official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising. Because normally you would only expect to see in a dog and go, Sarah was on the mantle so the smater fell sorry to the beautiful bird. Before on, that itchy goose began to stutter around the office like a lunatic, which made an unsanitary mess. The goose was on a merry-powering, kept calling, coma, coma. Which Sarah thought was our choice for her name. coma was strong in huge, so it would take some force. But Sarah had a different idea. First she tried gently stroking the goose as lower back with her a palm. Then singing a tune to her. Finally she administered either. Her efforts were not futile and no time the goose began to tie. So Sarah was able to hold onto coma and get her a laxing bath. Once Sarah had met us to bathe the goose, she wiped her off with a cloth and laid her on her right side. Then Sarah confirmed the best diagnosis. And most immediately she remembered an effective treatment to require her to measure out a lot of medicine. Sarah wanted this course of treatment might be expensive, either five or six times across the planet cell. I can't imagine paying so much for Mrs. Harrison, a monthly million dollar lawyer, thought it was a fair place for a cure. Okay I was born in Somervole, which is a city just outside of Boston. I was born in 1958 and I grew up in a town called Burlington, which is just north of the city. I went to Burlington High School and I graduated in 1977 and then I went to the Marine Corps, United States Marine Corps in 1979 and I got out in 2000, I retired in 2000. I spent my first four years in San Diego, and I spent my first four years in Camp Python, which is in San Diego. Then I went to Canyori, which is in Hawaii. I spent three years at Canyori Marine Corps, and I went to San Antonio, Texas, and taught at MP School. I was here from 89 and I went to my 86 to 89. Then I came home in the Boston on Recurring duty, which was my best duty in the Marine Corps. I loved it. It's our job here at Harvard to make sure that the students that come here. As you know, they go into the finest institution in the world. It's our job as the police here at Harvard to make sure that they can come here, get the best education known to man or woman, to do an environment that's safe and to have a little fun. I always thought that the Marine Corps was set a little bit. I could have easily made a left instead of a right in my life when. Because anyone that lives back here, here is it.",
        "duration": 0,
        "segments": 50,
        "tokens": 0
      }
    ]
  },
  {
    "state": "michigan",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/michigan/michigan-14.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/michigan/michigan-14_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/michigan/michigan-14.txt",
        "text": "This recording, Michigan 14, is copyright the international dialects of English archive. Comic gets a cure, is copyright Douglas Enner. Jill McCullough and Barbara Summerville. Comic gets a cure. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily and an old zoo in a deserted district of the territory. So she was very happy to start a new job at a suburb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking. Even so, on her first morning she felt stressed. In a dog or a goat. Sarah warned that this course of treatment might be expensive either five or six times the cost of kind of the course thought I was odd. I can't do it. There were a few different words. We had a cottage on Lake Superior. It was a family cottage. My grandfather bought it and so all of my mothers, well, two sisters and then all of the cousins used it all the time. And it was a call to cottage. It's called camp. And all of the cottages that we think of as cottages, everything is called camp. We're going up to camp. That means you're going up to the cottage. Lake Superior takes a long long time to get warm in the summer but it's one of the things that my cousin and I would do was see who could stay in the water the longest without turning blue. Lots of camp fires.",
        "duration": 0,
        "segments": 28,
        "tokens": 0
      }
    ]
  },
  {
    "state": "minnesota",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/minnesota/minnesota-8.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/minnesota/minnesota-8_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/minnesota/minnesota-8.txt",
        "text": "This recording, Minnesota 8, is copyright the international dialects of English archive. Come and get secure. It is copyright Douglas and honor. Jill McCullough and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duce Street Tower. That area was much near for her and more to her liking. Even so on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and lost her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rear form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a gut. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. She had no choice for a name. Kamu was strong and huge, so it would take some force to travel, but Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, fencing a team to her. Finally, she administered ether. Her efforts were not futile, and no time the goose began to tire. So Sarah was able to hold on to Kamu and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and laid her on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, am. And we, one of them was a sand engineer, and I was the cinematographer and my other friend was the main actor. And we spent a whole month of January filming. I found this abandoned house and exported and filmed in there for a while. There's a red telephone in there. It's supposedly the densest place in the world. There's a restaurant there called Mr. Wong. Mr. Wong is he ran for City Council, but apparently he's in a lot trouble with the law because Mr. Wong is a money laundering operation.",
        "duration": 0,
        "segments": 38,
        "tokens": 0
      }
    ]
  },
  {
    "state": "mississippi",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/mississippi/mississippi-8.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/mississippi/mississippi-8_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/mississippi/mississippi-8.txt",
        "text": "This recording, Mississippi 8, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gil McCullough and Barbara Somerville. Comma gets a cure. Well, here's a story for you, Sarah Perry, was a vet near a nurse who had been working daily in an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street tower. That area was much nearer for her and more to her liking. Even so on her first morning she felt stressed. She ate a bowl of parrots, checked herself in the mirror and watched her face in a hurry. Then she put on a plain yellow dress and a flea's jacket picked up her kit and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah an official letter from Beth. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising. Because normally she would only expect to see that a dog or a goat. Sarah was sent a mill, so this made her feel sorry for the beautiful bird. The full long that itchy goose began to strut around the office like a lunatic, which made an unsanitary myth. The goose's owner, Mary Harrison, kept calling, comma comma, which Sarah thought was an odd choice for a name. Comma was strong and huge, so it would take some force to trap her. But Sarah had a different idea. First she tried gently, stroke and the goose just lowered back with her palm. Then singing a tune to her. Finally she administered Ethan. Her efforts were not futile, and no time the goose began to tire. So Sarah was able to throw along to her. comma and give her relax and bad. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and lay her on her right side. Then Sarah confirmed that Beth's diagnosis. Almost immediately she remembered an effective treatment for the cause of pain and silly. I can't imagine pain so much, but Miss Harrison, a millionaire lawyer, millionaire lawyer thought it was a fair price for a cure. I went and he said, what did I tell her about? He has wife and three children. One of them is a veterinary doctor in Mississippi, Meridian, Mississippi. And one of them is moving back to Memphis to work with her daddy. And the borrown is in St. Petersburg, he has his own business. He's a computer genius.",
        "duration": 0,
        "segments": 26,
        "tokens": 0
      }
    ]
  },
  {
    "state": "missouri",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/missouri/missouri-12.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/missouri/missouri-12_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/missouri/missouri-12.txt",
        "text": "This recording, Missouri 12, is copyright the international dialects of English Archive. In the sunlight strikes rain drops in the air, they act as a prism in former rainbow. The rainbow is a division of light light into many beautiful colors. These take the shape of a long round arch, with its path high above, and its two ends apparently beyond the horizon. There is a according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friend says, looking for the pot of gold at the end of the rainbow. And I was born in Lexington, Missouri, which is about 30 miles from where we actually lived in Odessa, Missouri. And there was no hospital in Odessa, so when my mother went into labor, they had to drive for 30 miles. And my mom had already had, well, I've been youngest to six kids, so I was the last of them. And so, by the time, she got to the hospital, she was exhausted after having to take care of all the other kids all day. So, they ended up having to stop her labor while she was pregnant with me, while she was having me, and let her rest. Because she couldn't do it. She was too tired. And so, I took her two days in labor to get me out. I was stubborn. I didn't want to come out. And so, I was the only baby born in the hospital at the time, so I was very spoiled. And there was another baby for, oh, two days after I was born.",
        "duration": 0,
        "segments": 16,
        "tokens": 0
      }
    ]
  },
  {
    "state": "montana",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/montana/montana-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/montana/montana-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/montana/montana-3.txt",
        "text": "This recording, Montana 3, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gilmour K. and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much near for her in more tour liking. Even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in her hurry. Then she put on a plain yellow dress into fleece jacket, picked up her kit, and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental. So this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling comma, comma, which Sarah thought was an odd choice for her name. Como was strong and huge, so it would take some forced to trapper. But Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally she administered ether. Her efforts were not futile in no time. The goose began to tire. Cloth and laid her on her side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive. Either five or six times the cost of penicillin. I can't imagine paying so much. But Mrs. Harrison, a millionaire lawyer, thought it was a fair price for her here. Hi, my name is Avie. I was born in Hell in a Montana. It has raised here as well. I haven't really spent much time with this. When I saw that there were a few voices for Montana, but no men. So I figured I'd throw my voice in there for a go. I was inspired to do a submission by watching an old video from a voice actor that I follow, Liam O'Brien, who said that it's a great way to train up on accents. I've really trained up on any accents, but someday I might. Besides growing up here, I was also educated here. We got a couple of degrees. Work here. I've done a fair number of different things throughout the state. Not very many Montana type things. You could say a little bit of haven had to help deliver any calves or foles or anything like that. I did work at a go ranch for a few years, though, which was a fun experience. If it paid better, I'd still be doing it. Any you, that is my submission. I hope my voice is useful and I hope you enjoyed listening to it.",
        "duration": 0,
        "segments": 39,
        "tokens": 0
      }
    ]
  },
  {
    "state": "nebraska",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/nebraska/nebraska-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/nebraska/nebraska-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/nebraska/nebraska-3.txt",
        "text": "This recording, Nebraska 3, is copyright the international dialects of English archive. Comic gets a cure, is copyright Douglas and honor of Gilmour Kuller and Barbara Somerville. Comic gets a cure. Well, here's a story for you. Sarah Perry was a veterinary nurse that had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in New Square near the Duke Street Tower. That area was much nearer for her and more to her liking. Even so, on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and watched her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of flitten mouth disease, which was surprising because normally you would expect to see it in a dog or a goat. Sarah was sentimental. So this made her feel sorry for the beautiful bird. Before long, the itchy goose began to strut around the office like a lunatic, which made an unsenitary mess. The goose's owner, Mary Harrison, kept calling, comma, comma, which Sarah thought was an odd choice for a name. comma was strong and huge so it would take some force to trapper, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm. Then singing a tune to her. Finally she administered ether. Her efforts were not futile. In no time the goose began to tire. So Sarah was able to hold onto comma, comma, and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped off, wiped her off with a cloth, and later most immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive. Either five or six times the cost to pen a ceiling. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. So I grew up in Nebraska and in a little town of about 25 in a class and then I attended the University of Nebraska after that I came to California and worked. Some of the interesting language you use is there are not making a difference between eyes and ears in words. Like for example in the word kettle we would ordinarily pronounce that as a kettle. And with verb helper verbs they were usually turned around. You'd say I went to town, I'm sorry, I gone to town and I had went to the store and that was hardly ever, I never made a mistake doing that. Other words that would get pronounced differently would be like the state of Washington, you know, would say Washington, Washington, or and that you'd wash clothes rather than wash clothes. So growing up, I had to, you know, in Nebraska, like probably other states, you know, you had to learn to correct your English. So it sounded to you didn't sound like, you know some hit-fire. The end.",
        "duration": 0,
        "segments": 34,
        "tokens": 0
      }
    ]
  },
  {
    "state": "nevada",
    "files_processed": 0,
    "successful": 0,
    "failed": 0
  },
  {
    "state": "new-hampshire",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/new-hampshire/new-hampshire-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-hampshire/new-hampshire-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-hampshire/new-hampshire-3.txt",
        "text": "The following recording, New Hampshire 3, is copyright the international dialects of English archive. Come and get secure as copyright Douglas and honor of Joe McCulloch and Barbara Somerville. Sarah was a nurse who worked in Newtown. She was very happy to start a new job in North Square. And yet Duke Street, on her first morning she watched a face, put on a plane white dress and a fleece jacket. Picked up her kit and headed for work. When she got there, there was a woman waiting for. The woman gave her a letter from the vet. The letter implied that the animal could be suffering from foot and mouth disease, which was very rare. Because normally, you would only expect a seat and a goat. This made Sarah feel sigh for the bird. The goose began to strut around the office, which made an unsanitary mess. The owner, Mary Harrison, kept calling. Come on, come on. Which, Sarah thought was an odd choice for a name. Common was strong and huge. So it took some force to travel. But she managed by gently stroking the goose with her palm. Then she gave her a relaxing bath, washed her, and later on a cloth for diagnosis. She gave the goose a lot of medicine, which was very expensive. But Mrs. Harrison thought it was a fair price for a cure. That's really interesting. But I don't get back there too often. Which is insane to me, but God, I lived there for 20 years. No, I lived there for 18 years. And then when I went to college, I moved to a town called Bold. a friend of mine was working with this agent in Boston.",
        "duration": 0,
        "segments": 27,
        "tokens": 0
      }
    ]
  },
  {
    "state": "new-jersey",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/new-jersey/new-jersey-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-jersey/new-jersey-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-jersey/new-jersey-2.txt",
        "text": "The following recording, New Jersey 2, is copyright the international dialects of English archive. Come and get secure, is copyright, Douglas and Honorov, Barbara Somerville and Jill McCullough. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking. Even so, on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket picked up her kit and headed for work. Again to strut around the office like a lunatic, which made an unsanitary mess. At the time, the goose began to tire, so Sarah was able to hold on to a comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and laid her on her right side. The big Yankee fan in the family was grandma. They took the batting cage away and the maintenance crew would come out with the line machines and they would put the new lines down from home plate to first base and third base. One of the greatest moments would be first getting to the stadium, walking into that baseball stadium up the ramps that would take us to our seats. They would put on their hand and wipe the seat off and grandma would sit down and watch the entire batting practice, wait for the game to begin. The drapery maker would create the designs and fabricate the drapes, and I would go in with her on Saturday when we didn't go to baseball games. They would go on for whatever, but they were 20 or 25 foot long tables that they would lay the draperies out on. Grandma would give me some money to go downstairs to Woolworth to get a model airplane. I would get a model airplane and some do-go cement, and I would sit next to her while she listened to the Metropolitan Opera on Saturday. The Texico Metropolitan Opera broadcast.",
        "duration": 0,
        "segments": 21,
        "tokens": 0
      }
    ]
  },
  {
    "state": "new-mexico",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/new-mexico/new-mexico-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-mexico/new-mexico-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-mexico/new-mexico-2.txt",
        "text": "This recording, New Mexico 2, is copyright the international dialects of English Archive. Come and get to cure. It is copyright Douglas and honor off, Jill McCullough and Barbara Somerville. Well, here's the story. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Dudes Street Tower. The area was much nearer for her and more to her liking. In so on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face. Normally, you would only expect to see it in a job or a goat, Sarah was sentimental. This made her feel sorry for the beautiful bird. After long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary. Finally, she administered ether. She offered her to measure out a lot of medicine.",
        "duration": 0,
        "segments": 17,
        "tokens": 0
      }
    ]
  },
  {
    "state": "new-york",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/new-york/new-york-23.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-york/new-york-23_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/new-york/new-york-23.txt",
        "text": "This recording, New York 23, is copyright the international dialects of English archive. Comic gets a cure, is copyright Douglas and honor of Jul McCullough and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to were liking. Which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Then she had been back with her palm, then singing a tune to her. Finally she administered ether. Her efforts were not futile, and no time the goose began to tire, so Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and later on a ride side. But then Sarah confirmed the vet's diagnosis. And then my parents moved to North Square, and my parents moved to North of Syracuse, New York, and the first place we moved was to Fulton, New York. I don't have a lot of memories of that. In Fulton for about six months, I mean all I remember is that I cried a lot because we moved away from my childhood home and stuff. But then we moved to Clay, New York, it's a town called Clay, and then we ended up in, there for about a year, and then we ended up in Baldwin'sville, New York. So I grew up basically in Beville, and went to school in Syracuse, like in the City. I mean I went to elementary school in town, like in Baldwin'sville, at St. Mary's.",
        "duration": 0,
        "segments": 19,
        "tokens": 0
      }
    ]
  },
  {
    "state": "north-carolina",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/north-carolina/north-carolina-11.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/north-carolina/north-carolina-11_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/north-carolina/north-carolina-11.txt",
        "text": "This recording, North Carolina 11, is copyright the international dialect of English Archive. Come against a cure is copyright Douglas and honor off Gilmour-Cuella and Barbara Somerville. Well here's a story for you. Sarah was a nurse who had been working in a deserted district of the territory for a long time, so she was very happy to start a new job in North Square near the Duke Street Tower. That area was much nearer to her, farer and more to her liking. Even so on her first morning she felt stressed. She checked herself in the mirror and she washed her face in the hurry. Then she put on a plain white dress and a furry yellow, fleeced jacket. Picked up her kit and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah a letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and map disease, which was surprising because normally you would only expect to see it in a goat. Sarah was sentimental so this might her feel sorry for the bird. Soon the goose began to straddle around the office like a lunatic, which made an unsanitary mass. The goose is owner, Mary Harrison kept calling, comma, comma. Which, Sarah thought was an odd choice for a name, comma was strong and huge, so it took some force to trap her, but Sarah managed to manage by gentleness. The goose is lower back with her palm and singing to her. Her efforts were not to you. Very soon the goose began to tire and say, or gave her a relaxing bath. Then she laid, comma, on a cloth far diagnosis. Almost immediately, Sarah remembered, and we've always had something, some vehicle just rotting down in our yard. For some reason, rather than it seems to make the grass grow, or either it makes the rest of us realize that we don't lay a forever. But we had my husband Mark, was a very well-he was right, exciting. I never was bored with him to take his truth, but anyway, we had been keeping a white poo. That had been given to our daughter for a wedding present by her mother-in-law. My daughter and her husband were in Chapel Hill at the time, which is a whole lot harder than our native climate. And so Mark had gotten attached to the dog, and so he decided that he would didn't want the dogs stay in Chapel Hill, but he wanted to keep it here with us. He slept on top of the bed, if Mark wanted home, which he was traveling, and he would know sometimes. But anyway, that would sleep on top of the bed, and he wasn't very under the bed when he was there. Well, this Sunday morning that I'm talking about. Well, Mark took Siri, and he said, come on Siri, we're going over to come on, we're going to ride in the truck. And he sat up straight in the front seat,. So I went over to the New York Inn, which is right in the middle of town on the square. I should say on the square in the middle of town. But anyway, he always went over and sat with the top down on his convertible, but this flat straw had on and arose, but it was. In his Vapale, and so Mark always, I mean, at this time he was going to show out, I think, you know, try to embarrass the family. Because he got Siri no in the truck, and they were going over and about the time church lit out. And he was going to pass by the church and drive on the ramp to the end, so that he would embarrass,, and he started to get out of the car, and they got around the corner, and the motor died. Well, he said,",
        "duration": 0,
        "segments": 82,
        "tokens": 0
      }
    ]
  },
  {
    "state": "north-dakota",
    "files_processed": 0,
    "successful": 0,
    "failed": 0
  },
  {
    "state": "ohio",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/ohio/ohio-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/ohio/ohio-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/ohio/ohio-2.txt",
        "text": "This recording, Ohio 2, is copyright the international dialects of English Archive. Kamer gets a cure, is copyright Douglas N. Onrooff, Jill McCullough and Barbara Summerville. Well, here's a story for you. Sarah Perry. Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. She was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more general liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. When she put out a plain yellow dress in a fleece jacket picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot in mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental so this made her feel sorry for a beautiful bird. Sarah had a different idea. She wiped her off with a cloth and later on her right side, and then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, but either five or six times the cost of penicillin. Bay village went to school out there, a great school, and then Lakewood went to high school there and Lakewood, and then I had joined the service after that, and I went everywhere. I was overseas, this is the back of Southeast Asia, Gulf of Tung. I went to Hawaii, Philippines, Australia, Singapore, Hong Kong, Japan. Pretty much saw the whole world, you know, T1, California, Florida, Atlantic coast, Pacific coast. Sales of the seven seas, cross the equator, was a shell bath. That means that you've crossed the equator, if you haven't crossed the equator, it means you're a polywalk. Well, catchphrase is like, when I was young, you know, cool, neat, neat toe. I still try to use that word, I can't catchphrases. Famous little city, you know, the university there. I think it's, I don't know, it's right in like the top two or three universities in the world, and it's got, you know, rich stuff there, it's like, like a hamlet, hamlet dish, um, Kant used to walk there and study there, and they're, they've had some distinguishables that sat in the philosophy chair there, and I think Kant was one of them. Like I said, there's a place there, it's known as Kant's walk because he walked the same time people could set their watch by where Kant was in his morning walk. He was so methodical. You know, you're proud of it, you know, to a little savor to the cheek. And it's a famous dueling-stick, it's a guy now. I, I think I probably knew a one-time exactly why. Why didn't they call it the Munich scar or, you know, something? Now there's a recent 1949 came uh, in the United States and went to Boston, came in at Boston, and then we had family here in Cleveland, so we moved to Cleveland, and at that time we moved around the West 25th Vega area, which would, at that time probably have a lot of, you know, immigrant type people.",
        "duration": 0,
        "segments": 52,
        "tokens": 0
      }
    ]
  },
  {
    "state": "oklahoma",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/oklahoma/oklahoma-15.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/oklahoma/oklahoma-15_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/oklahoma/oklahoma-15.txt",
        "text": "This recording, Oklahoma 15, is copyright the international dialects of English Archive. Comma gets a cure, is copyright Douglas and Onoroff, Jill McCullough and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street tower. That area was much near for her and more to her liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling. Comma, Comma, which Sarah thought was an odd choice for her name. Comma was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune to her. Finally, she administered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to Comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and later on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, millionaire., but it was a fair price for a cure. I practice law here at No, it's called Philips Murrow. I chair the firm's alternative energy practice group and spend most of my time focused on what I would describe as clean energy and environmental issues associated with that. In Oklahoma, those native blessings can be natural gas, it can be wind energy, it can be new, biobased, type fuel, and feedstocks. It's been a great way for me to have a professional life as still feels like I'm in private practice for yet engaged in public matters, which is important to me. I spend a good deal of time working for existing companies, keeping them a prize and a breast of changing regulatory impacts associated with their energy production issues and energy consumption issues to pay on the client. Again, I feel like I'm on the Vanguard of things, which is a good place for me to be, I think, intellectually. Oklahoma does have a lot of blessings consume our own resources for the sake of not only the economic benefits of those producers, but also for the savings that are available to Oklahoma, if they would use cleaner energy sources than importing either out of state coal or overusing petroleum-based products for transportation. I think because our state spends a good deal of time professing to be an energy state, we focus on the production and not the consumption. And so for me, my professional life today kind of works to try to achieve that balance from a business outcome, but also from a public policy standpoint. And it feels good to me. Previous I had spent 15 years in public service, these other attorney or county commissioner or corporation commissioner. And in that capacity, you know, every day is different.",
        "duration": 0,
        "segments": 41,
        "tokens": 0
      }
    ]
  },
  {
    "state": "oregon",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/oregon/oregon-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/oregon/oregon-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/oregon/oregon-5.txt",
        "text": "This recording, Oregon 5, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gilmour Kuller and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking. Even so, on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising, because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long that itchy goose began to spread around the office, like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling comma, comma, which Sarah thought was an odd choice for a name. Goose's lower back with her palm, then singing a tune to her, finally she administered ether. Her efforts were not futile. In no time, the goose began to tire, so Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and laid her on her right side. Then Sarah confirmed that that diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. I was born in Grant's past organ on two acres, relatively right across road from the row river. So out in the wilderness, I had was raised by my mom and dad with my sister and two older brothers. We had a lot of chickens, geese, goats, cats, all kinds of different animals, but my parents then decided we had too many neighbors and the area was getting too occupied. So two acres was enough. So they moved us up the road five miles and they now live on 27 acres. I still have the chickens and turkeys and cats and now a dog, but no goats or anything. So I have always lived in nature and tried the big city of Portland for one year and decided it was too big for me. So I moved back to Southern Oregon and yeah I'm looking for property of my own. I guess I'm definitely a country girl.",
        "duration": 0,
        "segments": 33,
        "tokens": 0
      }
    ]
  },
  {
    "state": "pennsylvania",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/pennsylvania/pennsylvania-4.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/pennsylvania/pennsylvania-4_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/pennsylvania/pennsylvania-4.txt",
        "text": "The following recording, Pencilvania IV, is copyright the international dialect of English archives. When the sunlight strikes rain drops in the air, they act as a prism and form a rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of the long-round arc arch, with its payoff high above, and it's two ends apparently beyond the horizon. There is, according to legend, a boiling pot of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for the pot of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted it as a miracle without physical explanation. To the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was assigned from the gods to the gods to force out war or heavy rain. The horsemen considered the rainbow as a bridge over which the gods passed from Earth to go home in the sky. Others have tried to explain the phenomenon physically. At the end of the rainbow, the sun rays are the same. Since then, physicists have found that it is not reflection but reflection by the rain drops, which cause the rainbows. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drops. And the width of the colored, that's a hand. And increases at the size of the drops increases. The actual primary rainbow observed is said to be the effective superimposition of a number of bows. If the right of the second bow falls upon the green of the first, the result is to give a bow with an anomaly wide yellow band, since right in green light when mixed form yellow. This is a very common type of bow. One showing mainly right in yellow with little or no green or blue. And working in hotels or casino resorts, working with people, working with people with disabilities, wearing decaders, certain kinds of variety of different kinds of people, people with different ethnicities or things like that. Planning and booking for bankwids or special events that happen in a hotel or like shows or you know, certain things like that.",
        "duration": 0,
        "segments": 33,
        "tokens": 0
      }
    ]
  },
  {
    "state": "received-pronunciation",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/received-pronunciation/received-pronunciation-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/received-pronunciation/received-pronunciation-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/received-pronunciation/received-pronunciation-5.txt",
        "text": "Of this recording, received pronunciation 5 is copyright the international dialects of English archive. Comma gets a cure is copyright Douglas N. Honoref, Gil McCuller and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veteran rener so he'd been working daily at an old zoo in the deserted district of the territory. She was very happy to start a new job at a superb private practice in North Square and the other due to the street tar. That area was much in Europe. Even so on her first morning she felt stressed. She had a burner porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental so this made her feel sorry for the beautiful bird. Before long that is she goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma, comma, which Sarah thought was a lot of choice to rename. comma was strong and huge so it would take some force to trap her but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm and singing a tune to her. Finally she admitted to the ether. The efforts were not futile. In no time the goose began to tire, so Sarah was able to hold on to comma and give her a relaxing ball. Once Sarah had managed to bathe the goose, she wiped her off with a claw and later on her right side. And Sarah confirmed the vet's diagnosis. Or Mr. Beach at least she remained an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of medicine. I can't imagine paying so much but Mrs. Harrison a millionaire lawyer thought it was a fair price to supplement for a cure.",
        "duration": 0,
        "segments": 26,
        "tokens": 0
      }
    ]
  },
  {
    "state": "rhode-island",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/rhode-island/rhode-island-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/rhode-island/rhode-island-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/rhode-island/rhode-island-2.txt",
        "text": "This recording, Rhode Island 2, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gilmour K. and Barbara Somerville. Well, here's a story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Doof Street Tower. That area was much nearer for her and more to her liking. Even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sent sentimental, so this made her feel sorry for the beautiful bird. Before long that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner Mary Harrison kept calling comma comma, which Sarah thought was an odd choice for her name. comma was strong and huge, so it would take some force to trap her, but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune to her. The goose began to tire, so Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped off, wiped her off with a cloth, and laid her on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this cost of treatment might be expensive, either five or six times the cost of penicillin. The state that there may be different, or maybe the people get a little confused. They don't understand the pronunciations or whatever. One of the things that comes to mind is the town of Barraville and the northern part of the name was always getting butchered. All of the people in the world are in the middle part of the town. But I would think that places like Oakland, Mapleville and Pasco are very far to most Rhode Island unless you live in the vicinity of Barraville. However, people lived down the southern part of the state would probably So I guess it kind of depends where you grow up and what your experience is, exposure is like in terms of an awareness of this. But I always kind of found villages kind of an interesting concept here in Rhode Island.",
        "duration": 0,
        "segments": 39,
        "tokens": 0
      }
    ]
  },
  {
    "state": "south-carolina",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/south-carolina/south-carolina-8.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/south-carolina/south-carolina-8_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/south-carolina/south-carolina-8.txt",
        "text": "This recording, South Carolina 8, is copyright the international objective in Glischarkev. Comea gets a cure, is copyright Douglas Enaneroff, Gilmour-Kala and Barbara Summerville. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo and a deserted district of the territory, so she was very happy to start a new job at a superb private practice in North Wales near the Duke Street tower. That area was much dearer for her and more to her liking. Once you got there, there was a woman with a goose waiting for a man who began to spread around the office like a lunatic, which made an unsentitary mess. The Goose owner, Mary Harrison, kept calling, Comea Comea. Her efforts were afu-ru. In no time, the Goose began to tire, so Sarah was able to hold or to come and give her a relaxing bath. This course of treatment might be expensive. 85 or six times a cost of pedicilin. I can't imagine paying so much, but Mrs. Harrison, a millionaire the attending physician at my birth was Dr. McQuitty, who was buried next to John C. Calhoun, who was a senator and vice retreat. I then got a job at John C. Calhoun company, which was in the 20<|fr|>, but Thomas was called in the winter and would, in other things, in the summer, because of many people in Charleston, still cooked on wood, had wooden stoves to do they cooking. I then went to work for Southern Bel, and worked there for a year and a half or so when I served in several different places in Quanico and Philadelphia,<|zh|>, I served in several different places in Quanico and Philadelphia, and camped in different places of the city, to Betsy Ross, to make the first American flag. In high school, I still had an interest in literature and history, particularly, civics and other subjects like that that were taught at that time.",
        "duration": 0,
        "segments": 32,
        "tokens": 0
      }
    ]
  },
  {
    "state": "south-dakota",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/south-dakota/south-dakota-2.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/south-dakota/south-dakota-2_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/south-dakota/south-dakota-2.txt",
        "text": "this recording self-decoded two is copyright the international private time star key come a get the cure is copyright weapons burning upgule macalla and other somebody common gets the cure or hers story for you sarap very was that saying is we have been working daily at an old school indicted destructive territory so she was very happy for starting you job has ג and private practice in North Square near the Duke Street Tower. That area was much nearer for her and more to her liking, even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face and a hurry. Then she put on a plain yellow dress, and a fleeced jacket picked up her kit and headed for work. Once she got there there was a woman with a goose waiting for her. The woman gazed Sarah and official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot-malt disease, which was surprising because normally you would only expect to see it in a dog's or a goat. Sarah was sent to mantle, and so this made her feel sorry for the beautiful bird. It's far along that if she goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling common, common, which Sarah thought was an odd choice for a name. Common was strong and huge, so it would take some force to capper, but Sarah had a different idea. First you tried gently stroking the goose's lower back with her palm, then singing a tune to her, finally she administered ether. Her efforts were not futile. In no time, the goose began to tire, and Sarah was able to hold on to comma and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped off with a cloth and laid her on her right side, and Sarah confirmed the best diagnosis, and almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this cause of treatment might be expensive, either five or six times I have a sister that was on the farm acreage where we grew up, and I have a son and a daughter, they both live in the Sioux Falls area, and they have each a daughter, so we get to see it. So now my dad's side is the family, and my grandma would always need a set of door for the Christmas supper with a tray full of little glasses like communion glasses, and it would be filled with Christmas cheer, and the Christmas cheer was purple grape juice. And I remember wrinkling up my nose as I drank it, and then after the big pot-look Christmas supper we would open gifts, but before the gift opening my grandpa would read a Christmas story from the Bible, and how I missed those days. I don't know much about except that in the family history it's a great huge picture, in the same book there is a picture of my great-great-grandmother who was 3-4 Sioux, and my mom looked a lot like the coloring of a Sioux Indian had kind of the nose of a Sioux Indian, and that's really about all I know. And I'd like to tell one more interesting fact about my grandfather, how they came from January, Arkansas up here to South Dakota, and my grandpa ran for sheriff of the county, and the bet between him and the other guy was that whichever one lost would move out of the state. My grandpa lost and so they moved to South Dakota.",
        "duration": 0,
        "segments": 53,
        "tokens": 0
      }
    ]
  },
  {
    "state": "tennessee",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/tennessee/tennessee-10.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/tennessee/tennessee-10_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/tennessee/tennessee-10.txt",
        "text": "This recording, Tennessee 10, is copyright the international dialects of English archive. Comic gets a cure, is copyright Douglas and Onroff, Jill McCullough and Barbara Somerville. Well, here's the story for you. Sarah Perry was a veterinarian nurse who had been working daily at an old zoo in the deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square, near the Duke Street Tower. That area was much near for her and more to her liking. Even so on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in the hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally she would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to straight around the office like a lunatic, which made an unsanitary mess. The goose's owner, Mary Harrison, kept calling, comma comma, which Sarah thought was an odd choice for a name. comma was strong and huge, so it would take some force to trap her. But Sarah had a different idea. First she tried gently, stroking the goose's lower back with her palm, and had managed to bathe the goose. She wiped her off with the cloth and laid her on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of hinders in the building. At the hospital out in the hospital, in Nashville, I grew up in Jolton. It's kind of the country area, part of Nashville. Very rural. We had no neighbors. We were never playing. I guess I had two little nieces in a nephew that I loved to play with all the time. They have this wheel, an elephant, a shell. It comes to visit them at Thanksgiving, and he does little mischievous things. He's also saying this little helper, so he will report to say how good the child has been. He likes to hang from the ceiling fan. He has hung from light fixtures. He has rolled the Christmas tree before. He has made snow angels out of flower on the countertop in the kitchen. We always just kind of make a little fun thing for the kids about it. Once a week, you'll do something mischievous.",
        "duration": 0,
        "segments": 40,
        "tokens": 0
      }
    ]
  },
  {
    "state": "test-your-ear",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/test-your-ear/test-your-ear.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/test-your-ear/test-your-ear_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/test-your-ear/test-your-ear.txt",
        "text": "",
        "duration": 0,
        "segments": 15,
        "tokens": 0
      }
    ]
  },
  {
    "state": "texas",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/texas/texas-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/texas/texas-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/texas/texas-3.txt",
        "text": "This recording, Texas III, is copyrighted the International Dietics of English Archive. When the sunlight strikes, rainbow drops, and they act as a prism and form a rainbow. The rainbow is a division of white light and too many beautiful colors. These take the shape of a long-round arc with its path high above and its two ends apparently beyond the horizon. There is, according to legend, a boarding part of gold at one end. People look, but no one ever finds it. When a man looks for something beyond his reach, his friends say he is looking for a part of gold at the end of the rainbow. Throughout the centuries, people have explained the rainbow in various ways. Some have accepted it as a miracle without physical explanation. To the Hebrews, it was a token that there would be no more universal floods. The Greeks used to imagine that it was a sign from the gods to Fort Hill. The Norsemen considered the rainbow as they were. Physists have found that it's not reflection, but reflection by the rainbow drops which causes the rainbows. Many complicated ideas about the rainbow have been formed. The difference in the rainbow depends considerably upon the size of the drops and the width of the colored ban. And increases as the size of the drops increases. The actual primary rainbow observed is set to the effect of superimposition of a number of balls. If the red of the second bow falls upon the green of the first, the result is to give a bow with a abnormally wide yellow ban, since red and green light makes it form yellow. This is a very common type of bow. I want to tell you why I appreciate my moments. I want to talk to them about something. I want to talk to them about something.",
        "duration": 0,
        "segments": 23,
        "tokens": 0
      }
    ]
  },
  {
    "state": "utah",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/utah/utah-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/utah/utah-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/utah/utah-3.txt",
        "text": "This recording, Uta 3, is copyright the international dialect of English Archive. Come and get to cure, is copyright Douglas and honor off, Jill McCullough and Barbara Somerville. Well, here's a story for you. Sarah Perry was an veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job in a superb private practice in North Square near the Duke Street Tower. That area was much near for her and more to her liking, even so. On her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror, and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket. Picked up her kit and headed for work. Once she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only suspect to see that in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long, that itchy goose began to strut around the office like a lunatic, which made an incantitarian mess. The goose's owner, Miss Mary Harrison, kept calling comma. comma, which Sarah thought was an odd choice for a name. comma was strong and huge, so it would take some force to trapper, but Sarah had a different idea. First, she tried gently stroking the goose's lower back with her palm, then singing a tune for her. Finally, she administered, then Sarah confirmed the vet's diagnosis. Almost immediately, she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive either five or six times they cost of penicillin. I can't imagine paying so much, but Mrs. Harrison, a millionaire lawyer, thought it was a fair price for a cure. In Utah, I lived, I was born here in 1991, and I lived on and off here since then, and I'm 19 now, so probably about, I would say, 17 years, because the other year, I lived in Cincinnati. When I was in fourth grade, all the fourth graders always go to a ski resort, and they learn to ski. It's like a thing everybody does, so everybody knows how to ski, and set for my siblings who all like to snowboard. I'm not a big fan, but rock climbing, and I kept climbing and I was super afraid that they would try to ram me and like, I don't know, pain. I was afraid of that.",
        "duration": 0,
        "segments": 38,
        "tokens": 0
      }
    ]
  },
  {
    "state": "vermont",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/vermont/vermont-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/vermont/vermont-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/vermont/vermont-1.txt",
        "text": "This recording Vermont 1 is copyright the international dialects of English archive Comma gets a cure is copyright Douglas and honor off Jill Maccala and Barbara some of them Well, here's a story for you Sarah Perry was a veterinary nurse who had been working daily and an old zoo in a deserted district of the territory So she was very happy to start a new job as a Perp private practice in North Square near the Duke Street tower that area was much nearer for her and more to her liking Even so on her first morning she felt stressed She ate a bowl of porridge checked herself in the mirror and washed her face in a hurry Then she put on a plain yellow dress and a fleece jacket and picked up her kit and headed for work When she got there, there was a woman with a goose waiting for her the woman gave Sarah an official letter from the vet The letter implied that the animal could be suffering from a rare form of foot and mouth disease Which was surprising because normally you would only expect to see it in a dog or a goat Sarah was sentimental So this made her feel sorry for the beautiful bird Before long that itchy goose began to strut around the office like a lunatic Which made an unsanitary mess the goose owner Mary Harrison kept calling comma comma Which Sarah thought was an odd choice for a name Finally she administered ether Her efforts were not fruitile and no time the goose began to tire So Sarah was able to hold on to comma and give her a relaxing bath Once Sarah had managed to bathe the goose she wiped her off with a cloth and laid her on her right side Then Sarah confirmed the vet's diagnosis almost immediately she remembered an effective treatment that Required her to measure out a lot of medicine Sarah warned that this course of treatment might be expensive either five or six times the cost of penicillin I can't imagine paying so much myself I'm a stay at home Slash house cleaner I have two children better fraternal twins that go to UVM and our juniors And I have a husband that works at Ivan We love to camp fish Garden Me and my husband do motorcycle riding My daughters are both engaged And we live in a town that's between Chester and North Springfield I've lived here for 25 years and I raise baby chicks and I raise my own eggs and I have a nice garden. I live on two acres of land And And we're very busy I",
        "duration": 0,
        "segments": 40,
        "tokens": 0
      }
    ]
  },
  {
    "state": "virginia",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/virginia/virginia-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/virginia/virginia-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/virginia/virginia-1.txt",
        "text": "This recording, Virginia 1, is copyright the international dialect of English archive. When the sunlight strikes, rain drops in the air, they act as a prism and former rainbow. The rainbow is a division of white light into many beautiful colors. These take the shape of a long-ground arch with its path high above and it's two ends apparently beyond the horizon. There is a according to legend, a boiling pot of gold and a senior high school in the county high school. We were bussed in our each day to the county high school. Then I went to Virginia Polytechnic, Institute in State University in Blacks, Virginia, which is one of the state university colleges. It's mostly a technical school. Then from there I moved to anapolis Maryland and I was a store manager in the retail industry. Anapolis Maryland and I lived there for about three years. I moved to Lawrence, Kansas, and I've been here since 1995. My father, two sisters, lived for a short time in town. If you want to call it her, it has a population of 1500. My parents were called to educate me. My grandfather was the country doctor. He did have a hospital in town for a while. He was a city hospital in the city hospital. He was a small community nearby. He was a hospital in the city corner, county for junior terms of wealth. That's been on education for its students.",
        "duration": 0,
        "segments": 23,
        "tokens": 0
      }
    ]
  },
  {
    "state": "washington",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/washington/washington-1.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/washington/washington-1_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/washington/washington-1.txt",
        "text": "",
        "duration": 0,
        "segments": 15,
        "tokens": 0
      }
    ]
  },
  {
    "state": "west-virginia",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/west-virginia/west-virginia-4.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/west-virginia/west-virginia-4_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/west-virginia/west-virginia-4.txt",
        "text": "This recording, West Virginia 4, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and honor of Gilmour Kuller and Barbara Somerville. Comma gets a cure. Well, here's a story for you. Sarah Perry was a veterinary nurse who had been working daily at an old zoo in a deserted district of the territory. So she was very happy to start a new job at a superb private practice in North Square near the Duke Street Tower. That area was much near for her and more to her liking. Even so on her first morning she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket picked up per kit and headed for work. When she got there there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the animal could be suffering from a rare form of fit mouth disease, which was surprising, because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so this made her feel sorry for the beautiful bird. Before long that itchy goose began to strut around the office like a lunatic which made an unsanitary mess, the goose's own or Mary Harrison kept calling, comma comma, which Sarah thought was an odd choice for a name. comma was strong and huge so it takes some forced to trap her but Sarah had a different idea. First she tried gently stroking the goose's lower back with her palm, then singing a tune for to her. Then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive either five or six times the cost of penicillin. I can't imagine paying so much but Mrs. Harrison a millionaire lawyer thought it was a fair price for a cure. Several times when I have traveled, one time was in New Orleans and I went to see a fortune teller just for fun and as I was talking to her she told me that I should be doing what she was doing that I should tell you know fortunes or read people and I thought that was really strange with you and so I thought that was you know wild and the closest I've ever felt anything like that was I have a lot of dreams like over the years I grew in the dream and then I think something happens and I feel like wait a minute I kind of dreamed that but I dream to that I'm sorry but anyway um but the one experience that kind of does freak me out was um I was living in New York City and I was asleep and in the dream my dad was driving I'm from West Virginia and he was driving in the rain and it was kind of dark but not dark like nighttime it was kind of like the sun was just coming up but it was still rainy so it was probably super early and then in the dream he he fell asleep at the wheel and kind of went off the road and then I kind of woke up and and then I woke up and I looked outside like when I was in New York City and I I remember here in the cars and stuff and and it was barely daylight there so it was kind of like strange it was sort of the same time and I fell back asleep so when I woke up later I had completely forgotten about the dream but happens the strange thing is later in the day I don't talk to my dad all the time but he called me and I remembered and this was like almost it's almost an evening and I said oh wait a minute dad I totally just remembered I had this crazy dream about you this morning um it's really glad to hear your voice I forgot all about it and you and then and I just started talking because he was laughing and being silly and he's a joker and um as I was talking to him about it I said yeah he was early and you were you were driving and it was raining and then I was then he got really quiet he's very earthy he's he's not one to believe in and this kind of stuff really but he was freaked out and I said what's going on dad and he said well I drove to bluefield this morning and that's about an hour and a half or more he lives he sells insurance so he was he takes these early morning appointments and he said I drove to bluefield this morning and it was pouring the rain and it was barely daylight and I fell asleep at the wheel and I jerked my car and then I grew up you know I realized I was falling asleep he said because it was just a second and then I jerked it and I was okay",
        "duration": 0,
        "segments": 41,
        "tokens": 0
      }
    ]
  },
  {
    "state": "wisconsin",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/wisconsin/wisconsin-5.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/wisconsin/wisconsin-5_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/wisconsin/wisconsin-5.txt",
        "text": "This recording was gone in five, is copyright the international dialects of English archive. Comma gets a cure, is copyright Douglas and Honour. Jill McCuella and Barbara Somerville. Well, here's a story for you. Sarah was a nurse who had been working in the newest area of the territory. She was very happy to start another new job. This time in North Square, near Duke Street Tower. On her first morning, she watched her face, put on a plain white dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah a letter from the vet. The letter implied that the animal could be suffering from a rare form of foot and mouth disease, which was surprising because, normally, you would only expect to see it in a goat. Sarah was sentimental, so this made her feel sore. The goose began to spread around the office like lunatic, which made an unsanitary mess. The goose's owner, Mary Harris, Harrison, kept calling comma comma. Which Sarah thought was an odd choice for a name. Comma was a strong, was strong and huge, so it took some force to trapper. But Sarah managed by gently stroking the goose's lower back with her palm and singing to her. Her efforts were not futile. Very soon, Comma began to tire and Sarah gave her a relaxing bath. Watched her and laid her on a cloth for diagnosis. Almost immediately, Sarah remembered an effective treatment that required her to measure out a lot of medicine. The treatment was very expensive, but Mrs. Harrison, millionaire lawyer, thought it was a fair price for a cure. Okay, I was born and raised in Wisconsin. I've lived on a farm nearly all my life. I think the first three or four years I lived in a cheese factory. My dad made Swiss cheese. Those are some really good memories, and then they put the plug back in and then they covered with a wax. But that's how they checked the cheese to see how it was aging. When I was about six years old, my dad left the cheese factory because of a back injury. And he started farming. My little brother that was one year old, and I loved to be outside all the time. In fact, I was probably a tomboy, and I was with my dad all the time. I got, he chased after my little brother, and I was a little, but he didn't get us, and I must run him up to the house. And I remember another incident because their bulls are something to be afraid of. We would have to go bring the cows in, and my mom couldn't drive a car, but it didn't have a license. But she learned how to drive a truck, and we would go down to the field to bring the cows in, and his bull. He would, I still remember us kids were in the back of a truck, he would head, and he was snorting, and trying to get us, and we were screaming, and mom was driving a spacer, and she could go, and that's the two things I remember back when I was young. One other thing too that was kind of fun. I wanted a horse so bad, and I was just horse crazy, that we would train our calves to ride them. In my sister, we'd play for hours down in the barn, leading our calves, running them up and everything, but when the cows come home, they get kind of excited and spunky, and they come running down through the pasture, and then they start bucking, and threw us off. So what it was fun, and it didn't stop us, we did it again and again, but we did not,",
        "duration": 0,
        "segments": 51,
        "tokens": 0
      }
    ]
  },
  {
    "state": "wyoming",
    "files_processed": 1,
    "successful": 1,
    "failed": 0,
    "transcriptions": [
      {
        "mp3_file": "audio/wyoming/wyoming-3.mp3",
        "rich_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/wyoming/wyoming-3_transcription.json",
        "text_file": "/Users/will/Projects/NARegionalAccents/transcriptions/WhisperTranscription/wyoming/wyoming-3.txt",
        "text": "This recording, Wyoming 3, is copyright the international dialects of English archive. Come again, secure is copyright Douglas Enaneroff, Jill McCullough and Barbara Samavill. Well, here's a story for you. Sarah Perry was a veterinarian nurse who'd been working daily at an old zoo in a deserted district of the territory, so she was very happy to start a new job at a superb private practice in North Square near the Duke Street tower. That area was much nearer for her and more to her liking. Even so on her first morning, she felt stressed. She ate a bowl of porridge, checked herself in the mirror and washed her face in a hurry. Then she put on a plain yellow dress and a fleece jacket, picked up her kit and headed for work. When she got there, there was a woman with a goose waiting for her. The woman gave Sarah an official letter from the vet. The letter implied that the letter implied that the animal would be suffering from a rare form of foot and mouth disease, which was surprising because normally you would only expect to see it in a dog or a goat. Sarah was sentimental, so it made her feel sorry for the beautiful bird. Before long that itchy goose began to strut around the office like a lunatic, before long that itchy goose began to strut around the office like a lunatic, which made an unsanitary mess. The goose's owner Mary Harrison kept calling comma, comma, which Sarah thought was an odd choice for a name. Comma was strong and huge and it would take some time. It would take some force to strap her. Excuse me to trap her, but Sarah had a different idea. Her efforts were not futile. In no time the goose began to tire, so Sarah was able to hold on to a comment and give her a relaxing bath. Once Sarah had managed to bathe the goose, she wiped her off with a cloth and laid her on her right side. Then Sarah confirmed the vet's diagnosis. Almost immediately she remembered an effective treatment that required her to measure out a lot of medicine. Sarah warned that this course of treatment might be expensive, either five or six times the cost of penicillin. I can't imagine paying so much, but Mrs. Harrison's a millionaire lawyer thought it was a fair price for a cure. My name is, well I guess I'm not supposed to tell you my name. I have two dogs at home that are my pets and I also have two cats. My dogs names are Sissy, but we call her Piglet and the other dog is Shasta, but we call her monkey because she makes sounds like a monkey when she runs around the house. The cats are Stuart and Edgar is his Wyoming and we have a three-level old house that was built about a hundred years ago and it's been owned by several families over the course he's been to many many places over the course of his career we a- because we just built a new garage so there's been a lot of painting",
        "duration": 0,
        "segments": 32,
        "tokens": 0
      }
    ]
  }
]